_DIC_ITEM_ID	_TEXT	品詞	品詞細分類１	品詞細分類２	品詞細分類３	活用型	活用形	基本形	読み	発音
0	タイトル	名詞	一般					タイトル	タイトル	タイトル
1	：	記号	一般					：	：	：
2	吾輩	名詞	代名詞	一般				吾輩	ワガハイ	ワガハイ
3	は	助詞	係助詞					は	ハ	ワ
4	猫	名詞	一般					猫	ネコ	ネコ
5	で	助動詞				特殊・ダ	連用形	だ	デ	デ
6	ある	助動詞				五段・ラ行アル	基本形	ある	アル	アル
7	サブタイトル	名詞	一般					サブタイトル	サブタイトル	サブタイトル
8	原題	名詞	一般					原題	ゲンダイ	ゲンダイ
9	著者	名詞	一般					著者	チョシャ	チョシャ
10	夏目	名詞	固有名詞	人名	姓			夏目	ナツメ	ナツメ
11	漱石	名詞	固有名詞	人名	名			漱石	ソウセキ	ソーセキ
12	翻訳	名詞	サ変接続					翻訳	ホンヤク	ホンヤク
13	者	名詞	接尾	一般				者	シャ	シャ
14	編者	名詞	一般					編者	ヘンシャ	ヘンシャ
15	一	名詞	数					一	イチ	イチ
16	　	記号	空白					　	　	　
17	。	記号	句点					。	。	。
18	名前	名詞	一般					名前	ナマエ	ナマエ
19	まだ	副詞	助詞類接続					まだ	マダ	マダ
20	無い	形容詞	自立			形容詞・アウオ段	基本形	無い	ナイ	ナイ
21	どこ	名詞	代名詞	一般				どこ	ドコ	ドコ
22	で	助詞	格助詞	一般				で	デ	デ
23	生れ	動詞	自立			一段	連用形	生れる	ウマレ	ウマレ
24	た	助動詞				特殊・タ	基本形	た	タ	タ
25	か	助詞	副助詞／並立助詞／終助詞					か	カ	カ
26	とんと	副詞	一般					とんと	トント	トント
27	見当	名詞	サ変接続					見当	ケントウ	ケントー
28	が	助詞	格助詞	一般				が	ガ	ガ
29	つか	動詞	自立			五段・カ行イ音便	未然形	つく	ツカ	ツカ
30	ぬ	助動詞				特殊・ヌ	基本形	ぬ	ヌ	ヌ
31	何	名詞	代名詞	一般				何	ナニ	ナニ
32	でも	助詞	副助詞					でも	デモ	デモ
33	薄暗い	形容詞	自立			形容詞・アウオ段	基本形	薄暗い	ウスグライ	ウスグライ
34	じめじめ	副詞	一般					じめじめ	ジメジメ	ジメジメ
35	し	動詞	自立			サ変・スル	連用形	する	シ	シ
36	所	名詞	非自立	副詞可能				所	トコロ	トコロ
37	ニャーニャー	名詞	一般						*	*
38	泣い	動詞	自立			五段・カ行イ音便	連用タ接続	泣く	ナイ	ナイ
39	て	助詞	接続助詞					て	テ	テ
40	いた事	名詞	一般					いた事	イタコト	イタコト
41	だけ	助詞	副助詞					だけ	ダケ	ダケ
42	記憶	名詞	サ変接続					記憶	キオク	キオク
43	いる	動詞	非自立			一段	基本形	いる	イル	イル
44	ここ	名詞	代名詞	一般				ここ	ココ	ココ
45	始め	動詞	自立			一段	連用形	始める	ハジメ	ハジメ
46	人間	名詞	一般					人間	ニンゲン	ニンゲン
47	という	助詞	格助詞	連語				という	トイウ	トユウ
48	もの	名詞	非自立	一般				もの	モノ	モノ
49	を	助詞	格助詞	一般				を	ヲ	ヲ
50	見	動詞	自立			一段	連用形	見る	ミ	ミ
51	しかも	接続詞						しかも	シカモ	シカモ
52	あと	名詞	一般					あと	アト	アト
53	聞く	動詞	自立			五段・カ行イ音便	基本形	聞く	キク	キク
54	と	助詞	接続助詞					と	ト	ト
55	それ	名詞	代名詞	一般				それ	ソレ	ソレ
56	書生	名詞	一般					書生	ショセイ	ショセイ
57	中	名詞	接尾	副詞可能				中	チュウ	チュー
58	一番	名詞	副詞可能					一番	イチバン	イチバン
59	獰悪	名詞	形容動詞語幹					獰悪	ドウアク	ドーアク
60	な	助動詞				特殊・ダ	体言接続	だ	ナ	ナ
61	種族	名詞	一般					種族	シュゾク	シュゾク
62	あっ	助動詞				五段・ラ行アル	連用タ接続	ある	アッ	アッ
63	そう	名詞	特殊	助動詞語幹				そう	ソウ	ソー
64	だ	助動詞				特殊・ダ	基本形	だ	ダ	ダ
65	この	連体詞						この	コノ	コノ
66	の	名詞	非自立	一般				の	ノ	ノ
67	時々	副詞	一般					時々	トキドキ	トキドキ
68	我々	名詞	代名詞	一般				我々	ワレワレ	ワレワレ
69	捕え	動詞	自立			一段	連用形	捕える	トラエ	トラエ
70	煮	動詞	自立			一段	連用形	煮る	ニ	ニ
71	食う	動詞	自立			五段・ワ行促音便	基本形	食う	クウ	クウ
72	話	名詞	サ変接続					話	ハナシ	ハナシ
73	しかし	接続詞						しかし	シカシ	シカシ
74	その	連体詞						その	ソノ	ソノ
75	当時	名詞	副詞可能					当時	トウジ	トージ
76	考	名詞	一般					考	コウ	コー
77	も	助詞	係助詞					も	モ	モ
78	なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	ない	ナカッ	ナカッ
79	から	助詞	接続助詞					から	カラ	カラ
80	別段	副詞	助詞類接続					別段	ベツダン	ベツダン
81	恐し	形容詞	自立			形容詞・アウオ段	文語基本形	恐い	コワシ	コワシ
82	いとも	副詞	一般					いとも	イトモ	イトモ
83	思わ	動詞	自立			五段・ワ行促音便	未然形	思う	オモワ	オモワ
84	なかっ	助動詞				特殊・ナイ	連用タ接続	ない	ナカッ	ナカッ
85	ただ	接続詞						ただ	タダ	タダ
86	彼	名詞	代名詞	一般				彼	カレ	カレ
87	の	助詞	連体化					の	ノ	ノ
88	掌	名詞	一般					掌	テノヒラ	テノヒラ
89	に	助詞	格助詞	一般				に	ニ	ニ
90	載せ	動詞	自立			一段	未然形	載せる	ノセ	ノセ
91	られ	動詞	接尾			一段	連用形	られる	ラレ	ラレ
92	スー	名詞	固有名詞	人名	名			スー	スー	スー
93	と	助詞	格助詞	引用				と	ト	ト
94	持ち上げ	動詞	自立			一段	未然形	持ち上げる	モチアゲ	モチアゲ
95	時	名詞	非自立	副詞可能				時	トキ	トキ
96	何だか	副詞	一般					何だか	ナンダカ	ナンダカ
97	フワフワ	副詞	助詞類接続					フワフワ	フワフワ	フワフワ
98	感じ	名詞	一般					感じ	カンジ	カンジ
99	あっ	動詞	自立			五段・ラ行	連用タ接続	ある	アッ	アッ
100	ばかり	助詞	副助詞					ばかり	バカリ	バカリ
101	上	名詞	非自立	副詞可能				上	ウエ	ウエ
102	少し	副詞	助詞類接続					少し	スコシ	スコシ
103	落ちつい	動詞	自立			五段・カ行イ音便	連用タ接続	落ちつく	オチツイ	オチツイ
104	顔	名詞	一般					顔	カオ	カオ
105	いわゆる	連体詞						いわゆる	イワユル	イワユル
106	の	助詞	格助詞	一般				の	ノ	ノ
107	始	名詞	固有名詞	人名	名			始	ハジメ	ハジメ
108	あろ	助動詞				五段・ラ行アル	未然ウ接続	ある	アロ	アロ
109	う	助動詞				不変化型	基本形	う	ウ	ウ
110	妙	名詞	形容動詞語幹					妙	ミョウ	ミョー
111	思っ	動詞	自立			五段・ワ行促音便	連用タ接続	思う	オモッ	オモッ
112	今	名詞	副詞可能					今	イマ	イマ
113	残っ	動詞	自立			五段・ラ行	連用タ接続	残る	ノコッ	ノコッ
114	第	接頭詞	数接続					第	ダイ	ダイ
115	毛	名詞	接尾	助数詞				毛	モウ	モー
116	をもって	助詞	格助詞	連語				をもって	ヲモッテ	ヲモッテ
117	装飾	名詞	サ変接続					装飾	ソウショク	ソーショク
118	さ	動詞	自立			サ変・スル	未然レル接続	する	サ	サ
119	れ	動詞	接尾			一段	連用形	れる	レ	レ
120	べき	助動詞				文語・ベシ	体言接続	べし	ベキ	ベキ
121	はず	名詞	非自立	一般				はず	ハズ	ハズ
122	つるつる	副詞	一般					つるつる	ツルツル	ツルツル
123	まるで	副詞	一般					まるで	マルデ	マルデ
124	薬缶	名詞	一般					薬缶	ヤカン	ヤカン
125	その後	名詞	副詞可能					その後	ソノゴ	ソノゴ
126	だいぶ	副詞	一般					だいぶ	ダイブ	ダイブ
127	逢っ	動詞	自立			五段・ワ行促音便	連用タ接続	逢う	アッ	アッ
128	が	助詞	接続助詞					が	ガ	ガ
129	こんな	連体詞						こんな	コンナ	コンナ
130	片	接頭詞	名詞接続					片	カタ	カタ
131	輪	名詞	一般					輪	ワ	ワ
132	度	名詞	接尾	助数詞				度	ド	ド
133	出会わ	動詞	自立			五段・ワ行促音便	未然形	出会う	デアワ	デアワ
134	事	名詞	非自立	一般				事	コト	コト
135	ない	形容詞	自立			形容詞・アウオ段	基本形	ない	ナイ	ナイ
136	のみ	動詞	自立			五段・マ行	連用形	のむ	ノミ	ノミ
137	なら	動詞	非自立			五段・ラ行	未然形	なる	ナラ	ナラ
138	ず	助動詞				特殊・ヌ	連用ニ接続	ぬ	ズ	ズ
139	真中	名詞	一般					真中	マンナカ	マンナカ
140	あまりに	副詞	助詞類接続					あまりに	アマリニ	アマリニ
141	突起	名詞	サ変接続					突起	トッキ	トッキ
142	そうして	接続詞						そうして	ソウシテ	ソーシテ
143	穴	名詞	一般					穴	アナ	アナ
144	中	名詞	非自立	副詞可能				中	ナカ	ナカ
145	から	助詞	格助詞	一般				から	カラ	カラ
146	ぷうぷうと	名詞	一般						*	*
147	煙	名詞	一般					煙	ケムリ	ケムリ
148	吹く	動詞	自立			五段・カ行イ音便	基本形	吹く	フク	フク
149	どうも	副詞	一般					どうも	ドウモ	ドーモ
150	咽	名詞	一般					咽	ノンド	ノンド
151	せ	動詞	自立			サ変・スル	未然ヌ接続	する	セ	セ
152	ぽく	形容詞	接尾			形容詞・アウオ段	連用テ接続	ぽい	ポク	ポク
153	実に	副詞	一般					実に	ジツニ	ジツニ
154	弱っ	動詞	自立			五段・ラ行	連用タ接続	弱る	ヨワッ	ヨワッ
155	これ	名詞	代名詞	一般				これ	コレ	コレ
156	飲む	動詞	自立			五段・マ行	基本形	飲む	ノム	ノム
157	煙草	名詞	一般					煙草	タバコ	タバコ
158	ようやく	副詞	一般					ようやく	ヨウヤク	ヨーヤク
159	頃	名詞	非自立	副詞可能				頃	コロ	コロ
160	知っ	動詞	自立			五段・ラ行	連用タ接続	知る	シッ	シッ
161	裏	名詞	一般					裏	ウラ	ウラ
162	しばらく	副詞	助詞類接続					しばらく	シバラク	シバラク
163	よい	形容詞	自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
164	心持	名詞	一般					心持	ココロモチ	ココロモチ
165	坐っ	動詞	自立			五段・ラ行	連用タ接続	坐る	スワッ	スワッ
166	おっ	動詞	自立			五段・ラ行	連用タ接続	おる	オッ	オッ
167	、	記号	読点					、	、	、
168	する	動詞	自立			サ変・スル	基本形	する	スル	スル
169	非常	名詞	形容動詞語幹					非常	ヒジョウ	ヒジョー
170	速力	名詞	一般					速力	ソクリョク	ソクリョク
171	運転	名詞	サ変接続					運転	ウンテン	ウンテン
172	始め	動詞	非自立			一段	連用形	始める	ハジメ	ハジメ
173	動く	動詞	自立			五段・カ行イ音便	基本形	動く	ウゴク	ウゴク
174	自分	名詞	一般					自分	ジブン	ジブン
175	分ら	動詞	自立			五段・ラ行	未然形	分る	ワカラ	ワカラ
176	ない	助動詞				特殊・ナイ	基本形	ない	ナイ	ナイ
177	無	接頭詞	名詞接続					無	ム	ム
178	暗に	副詞	一般					暗に	アンニ	アンニ
179	眼	名詞	一般					眼	メ	メ
180	廻る	動詞	自立			五段・ラ行	基本形	廻る	メグル	メグル
181	胸	名詞	一般					胸	ムネ	ムネ
182	悪く	形容詞	自立			形容詞・アウオ段	連用テ接続	悪い	ワルク	ワルク
183	なる	動詞	自立			五段・ラ行	基本形	なる	ナル	ナル
184	到底	副詞	一般					到底	トウテイ	トーテイ
185	助から	動詞	自立			五段・ラ行	未然形	助かる	タスカラ	タスカラ
186	ど	接頭詞	名詞接続					ど	ド	ド
187	さり	動詞	自立			五段・ラ行	連用形	さる	サリ	サリ
188	と	助詞	並立助詞					と	ト	ト
189	音	名詞	一般					音	オト	オト
190	火	名詞	一般					火	ヒ	ヒ
191	出	動詞	自立			一段	連用形	出る	デ	デ
192	まで	助詞	副助詞					まで	マデ	マデ
193	やら	助詞	終助詞					やら	ヤラ	ヤラ
194	いくら	副詞	一般					いくら	イクラ	イクラ
195	考え出そ	動詞	自立			五段・サ行	未然ウ接続	考え出す	カンガエダソ	カンガエダソ
196	として	助詞	格助詞	連語				として	トシテ	トシテ
197	ふと	副詞	一般					ふと	フト	フト
198	気	名詞	一般					気	キ	キ
199	付い	動詞	自立			五段・カ行イ音便	連用タ接続	付く	ツイ	ツイ
200	見る	動詞	自立			一段	基本形	見る	ミル	ミル
201	い	動詞	自立			一段	未然形	いる	イ	イ
202	たくさん	名詞	副詞可能					たくさん	タクサン	タクサン
203	兄弟	名詞	一般					兄弟	キョウダイ	キョーダイ
204	一疋	名詞	一般					一疋	イッピキ	イッピキ
205	見え	動詞	自立			一段	未然形	見える	ミエ	ミエ
206	肝心	名詞	形容動詞語幹					肝心	カンジン	カンジン
207	母親	名詞	一般					母親	ハハオヤ	ハハオヤ
208	さえ	助詞	係助詞					さえ	サエ	サエ
209	姿	名詞	一般					姿	スガタ	スガタ
210	隠し	動詞	自立			五段・サ行	連用形	隠す	カクシ	カクシ
211	しまっ	動詞	非自立			五段・ワ行促音便	連用タ接続	しまう	シマッ	シマッ
212	上今	名詞	固有名詞	地域	一般			上今	カミイマ	カミイマ
213	違っ	動詞	自立			五段・ワ行促音便	連用タ接続	違う	チガッ	チガッ
214	明るい	形容詞	自立			形容詞・アウオ段	基本形	明るい	アカルイ	アカルイ
215	明い	動詞	自立			五段・カ行イ音便	連用タ接続	明く	アイ	アイ
216	い	動詞	非自立			一段	未然形	いる	イ	イ
217	られ	動詞	接尾			一段	未然形	られる	ラレ	ラレ
218	くらい	助詞	副助詞					くらい	クライ	クライ
219	はてな	感動詞						はてな	ハテナ	ハテナ
220	容子	名詞	一般					容子	ヨウス	ヨース
221	おかしい	形容詞	自立			形容詞・イ段	基本形	おかしい	オカシイ	オカシイ
222	のそのそ	副詞	一般					のそのそ	ノソノソ	ノソノソ
223	這い出し	動詞	自立			五段・サ行	連用形	這い出す	ハイダシ	ハイダシ
224	に	助詞	副詞化					に	ニ	ニ
225	痛い	形容詞	自立			形容詞・アウオ段	基本形	痛い	イタイ	イタイ
226	藁	名詞	一般					藁	ワラ	ワラ
227	急	名詞	形容動詞語幹					急	キュウ	キュー
228	笹原	名詞	一般					笹原	ササハラ	ササハラ
229	へ	助詞	格助詞	一般				へ	ヘ	エ
230	棄て	動詞	自立			一段	未然形	棄てる	ステ	ステ
231	思い	名詞	一般					思い	オモイ	オモイ
232	這い出す	動詞	自立			五段・サ行	基本形	這い出す	ハイダス	ハイダス
233	向う	名詞	一般					向う	ムコウ	ムコー
234	大きな	連体詞						大きな	オオキナ	オーキナ
235	池	名詞	一般					池	イケ	イケ
236	ある	動詞	自立			五段・ラ行	基本形	ある	アル	アル
237	前	名詞	副詞可能					前	マエ	マエ
238	どう	副詞	助詞類接続					どう	ドウ	ドー
239	たら	助動詞				特殊・タ	仮定形	た	タラ	タラ
240	よかろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	よい	ヨカロ	ヨカロ
241	考え	動詞	自立			一段	連用形	考える	カンガエ	カンガエ
242	別に	副詞	一般					別に	ベツニ	ベツニ
243	分別	名詞	サ変接続					分別	フンベツ	フンベツ
244	出	動詞	自立			一段	未然形	出る	デ	デ
245	また	接続詞						また	マタ	マタ
246	迎	名詞	固有名詞	地域	一般			迎	ムカエ	ムカエ
247	来	動詞	自立			カ変・来ル	連用形	来る	キ	キ
248	くれる	動詞	非自立			一段・クレル	基本形	くれる	クレル	クレル
249	考え付い	動詞	自立			五段・カ行イ音便	連用タ接続	考え付く	カンガエツイ	カンガエツイ
250	ニャー	名詞	一般						*	*
251	試み	名詞	一般					試み	ココロミ	ココロミ
252	やっ	動詞	自立			五段・ラ行	連用タ接続	やる	ヤッ	ヤッ
253	誰	名詞	代名詞	一般				誰	ダレ	ダレ
254	来	動詞	自立			カ変・来ル	未然形	来る	コ	コ
255	そのうち	副詞	一般					そのうち	ソノウチ	ソノウチ
256	さらさら	副詞	一般					さらさら	サラサラ	サラサラ
257	と	助詞	副詞化					と	ト	ト
258	風	名詞	一般					風	カゼ	カゼ
259	渡っ	動詞	自立			五段・ラ行	連用タ接続	渡る	ワタッ	ワタッ
260	日	名詞	一般					日	ヒ	ヒ
261	暮れ	名詞	副詞可能					暮れ	クレ	クレ
262	かかる	動詞	自立			五段・ラ行	基本形	かかる	カカル	カカル
263	腹	名詞	一般					腹	ハラ	ハラ
264	減っ	動詞	自立			五段・ラ行	連用タ接続	減る	ヘッ	ヘッ
265	来	動詞	非自立			カ変・来ル	連用形	来る	キ	キ
266	泣き	動詞	自立			五段・カ行イ音便	連用形	泣く	ナキ	ナキ
267	たく	助動詞				特殊・タイ	連用テ接続	たい	タク	タク
268	声	名詞	一般					声	コエ	コエ
269	仕方	名詞	ナイ形容詞語幹					仕方	シカタ	シカタ
270	よい	形容詞	非自立			形容詞・アウオ段	基本形	よい	ヨイ	ヨイ
271	食物	名詞	一般					食物	ショクモツ	ショクモツ
272	こう	副詞	助詞類接続					こう	コウ	コー
273	決心	名詞	サ変接続					決心	ケッシン	ケッシン
274	そろ	動詞	自立			五段・ラ行	未然ウ接続	そる	ソロ	ソロ
275	り	助動詞				文語・リ	基本形	り	リ	リ
276	そろりと	副詞	一般					そろりと	ソロリト	ソロリト
277	左	名詞	一般					左	ヒダリ	ヒダリ
278	廻り	動詞	自立			五段・ラ行	連用形	廻る	マワリ	マワリ
279	苦しい	形容詞	自立			形容詞・イ段	基本形	苦しい	クルシイ	クルシイ
280	そこ	名詞	代名詞	一般				そこ	ソコ	ソコ
281	我慢	名詞	サ変接続					我慢	ガマン	ガマン
282	無理やり	名詞	一般					無理やり	ムリヤリ	ムリヤリ
283	這っ	動詞	自立			五段・ワ行促音便	連用タ接続	這う	ハッ	ハッ
284	行く	動詞	非自立			五段・カ行促音便	基本形	行く	イク	イク
285	何となく	副詞	一般					何となく	ナントナク	ナントナク
286	臭い	形容詞	自立			形容詞・アウオ段	基本形	臭い	クサイ	クサイ
287	這入っ	動詞	自立			五段・ラ行	連用タ接続	這入る	ハイイッ	ハイイッ
288	どうにか	副詞	一般					どうにか	ドウニカ	ドーニカ
289	竹垣	名詞	固有名詞	地域	一般			竹垣	タケガキ	タケガキ
290	崩れ	動詞	自立			一段	連用形	崩れる	クズレ	クズレ
291	とある	連体詞						とある	トアル	トアル
292	邸	名詞	一般					邸	ヤシキ	ヤシキ
293	内	名詞	接尾	一般				内	ナイ	ナイ
294	もぐり込ん	動詞	自立			五段・マ行	連用タ接続	もぐり込む	モグリコン	モグリコン
295	だ	助動詞				特殊・タ	基本形	だ	ダ	ダ
296	縁	名詞	一般					縁	エン	エン
297	不思議	名詞	形容動詞語幹					不思議	フシギ	フシギ
298	もし	副詞	一般					もし	モシ	モシ
299	破れ	動詞	自立			一段	連用形	破れる	ヤブレ	ヤブレ
300	なら	助動詞				特殊・ダ	仮定形	だ	ナラ	ナラ
301	ついに	副詞	一般					ついに	ツイニ	ツイニ
302	路傍	名詞	一般					路傍	ロボウ	ロボー
303	餓死	名詞	サ変接続					餓死	ガシ	ガシ
304	かも	助詞	副助詞					かも	カモ	カモ
305	知れ	動詞	自立			一段	未然形	知れる	シレ	シレ
306	ん	助動詞				不変化型	基本形	ん	ン	ン
307	一樹	名詞	一般					一樹	イチジュ	イチジュ
308	蔭	名詞	一般					蔭	カゲ	カゲ
309	と	助詞	格助詞	一般				と	ト	ト
310	よく	副詞	一般					よく	ヨク	ヨク
311	云っ	動詞	自立			五段・ワ行促音便	連用タ接続	云う	ユッ	ユッ
312	垣根	名詞	一般					垣根	カキネ	カキネ
313	今日	名詞	副詞可能					今日	キョウ	キョー
314	至る	動詞	自立			五段・ラ行	基本形	至る	イタル	イタル
315	隣家	名詞	一般					隣家	リンカ	リンカ
316	三	名詞	数					三	サン	サン
317	訪問	名詞	サ変接続					訪問	ホウモン	ホーモン
318	通路	名詞	一般					通路	ツウロ	ツーロ
319	なっ	動詞	自立			五段・ラ行	連用タ接続	なる	ナッ	ナッ
320	さて	接続詞						さて	サテ	サテ
321	忍び込ん	動詞	自立			五段・マ行	連用タ接続	忍び込む	シノビコン	シノビコン
322	ものの	助詞	接続助詞					ものの	モノノ	モノノ
323	これから	副詞	助詞類接続					これから	コレカラ	コレカラ
324	先	名詞	一般					先	サキ	サキ
325	どうして	副詞	一般					どうして	ドウシテ	ドーシテ
326	善い	形容詞	自立			形容詞・アウオ段	基本形	善い	ヨイ	ヨイ
327	うち	名詞	非自立	副詞可能				うち	ウチ	ウチ
328	暗く	形容詞	自立			形容詞・アウオ段	連用テ接続	暗い	クラク	クラク
329	減る	動詞	自立			五段・ラ行	基本形	減る	ヘル	ヘル
330	寒	形容詞	自立			形容詞・アウオ段	ガル接続	寒い	サム	サム
331	さ	名詞	接尾	特殊				さ	サ	サ
332	寒し	形容詞	自立			形容詞・アウオ段	文語基本形	寒い	サムシ	サムシ
333	雨	名詞	一般					雨	アメ	アメ
334	降っ	動詞	自立			五段・ラ行	連用タ接続	降る	フッ	フッ
335	来る	動詞	非自立			カ変・来ル	基本形	来る	クル	クル
336	始末	名詞	サ変接続					始末	シマツ	シマツ
337	もう	副詞	一般					もう	モウ	モー
338	一刻	名詞	副詞可能					一刻	イッコク	イッコク
339	猶予	名詞	サ変接続					猶予	ユウヨ	ユーヨ
340	出来	動詞	自立			一段	未然形	出来る	デキ	デキ
341	なく	助動詞				特殊・ナイ	連用テ接続	ない	ナク	ナク
342	とにかく	副詞	一般					とにかく	トニカク	トニカク
343	明るく	形容詞	自立			形容詞・アウオ段	連用テ接続	明るい	アカルク	アカルク
344	暖か	形容詞	自立			形容詞・アウオ段	ガル接続	暖かい	アタタカ	アタタカ
345	そう	名詞	接尾	助動詞語幹				そう	ソウ	ソー
346	方	名詞	非自立	一般				方	ホウ	ホー
347	方	名詞	一般					方	カタ	カタ
348	あるい	動詞	自立			五段・カ行イ音便	連用タ接続	あるく	アルイ	アルイ
349	考える	動詞	自立			一段	基本形	考える	カンガエル	カンガエル
350	すでに	副詞	一般					すでに	スデニ	スデニ
351	家	名詞	一般					家	イエ	イエ
352	内	名詞	非自立	副詞可能				内	ウチ	ウチ
353	以外	名詞	非自立	副詞可能				以外	イガイ	イガイ
354	再び	副詞	助詞類接続					再び	フタタビ	フタタビ
355	機会	名詞	一般					機会	キカイ	キカイ
356	遭遇	名詞	サ変接続					遭遇	ソウグウ	ソーグー
357	お	接頭詞	名詞接続					お	オ	オ
358	さん	名詞	接尾	人名				さん	サン	サン
359	より	助詞	格助詞	一般				より	ヨリ	ヨリ
360	一層	副詞	助詞類接続					一層	イッソウ	イッソー
361	乱暴	名詞	形容動詞語幹					乱暴	ランボウ	ランボー
362	や	助詞	接続助詞					や	ヤ	ヤ
363	否や	名詞	一般					否や	イナヤ	イナヤ
364	いきなり	副詞	助詞類接続					いきなり	イキナリ	イキナリ
365	頸筋	名詞	一般						*	*
366	つかん	動詞	自立			五段・マ行	連用タ接続	つかむ	ツカン	ツカン
367	で	助詞	接続助詞					で	デ	デ
368	表	名詞	一般					表	ヒョウ	ヒョー
369	抛り出し	動詞	自立			五段・サ行	連用形	抛り出す	ホウリダシ	ホーリダシ
370	いや	接続詞						いや	イヤ	イヤ
371	駄目	名詞	形容動詞語幹					駄目	ダメ	ダメ
372	ねぶっ	動詞	自立			五段・ラ行	連用タ接続	ねぶる	ネブッ	ネブッ
373	運	名詞	一般					運	ウン	ウン
374	天	名詞	一般					天	テン	テン
375	任せ	動詞	自立			一段	連用形	任せる	マカセ	マカセ
376	い	動詞	非自立			一段	連用形	いる	イ	イ
377	ひもじい	形容詞	自立			形容詞・イ段	基本形	ひもじい	ヒモジイ	ヒモジイ
378	寒い	形容詞	自立			形容詞・アウオ段	基本形	寒い	サムイ	サムイ
379	どうしても	副詞	一般					どうしても	ドウシテモ	ドーシテモ
380	おさん	名詞	固有名詞	人名	一般			おさん	オサン	オサン
381	隙	名詞	一般					隙	ヒマ	ヒマ
382	台所	名詞	一般					台所	ダイドコロ	ダイドコロ
383	這い	動詞	自立			五段・ワ行促音便	連用形	這う	ハイ	ハイ
384	上っ	動詞	自立			五段・ラ行	連用タ接続	上る	ノボッ	ノボッ
385	すると	接続詞						すると	スルト	スルト
386	間もなく	副詞	助詞類接続					間もなく	マモナク	マモナク
387	また	副詞	助詞類接続					また	マタ	マタ
388	投げ出さ	動詞	自立			五段・サ行	未然形	投げ出す	ナゲダサ	ナゲダサ
389	上り	動詞	自立			五段・ラ行	連用形	上る	ノボリ	ノボリ
390	同じ	連体詞						同じ	オナジ	オナジ
391	四	名詞	数					四	ヨン	ヨン
392	五	名詞	数					五	ゴ	ゴ
393	遍	名詞	接尾	助数詞				遍	ヘン	ヘン
394	繰り返し	動詞	自立			五段・サ行	連用形	繰り返す	クリカエシ	クリカエシ
395	云う	動詞	自立			五段・ワ行促音便	基本形	云う	イウ	イウ
396	者	名詞	非自立	一般				者	モノ	モノ
397	つくづく	副詞	一般					つくづく	ツクヅク	ツクズク
398	いや	名詞	形容動詞語幹					いや	イヤ	イヤ
399	この間	名詞	副詞可能					この間	コノカン	コノカン
400	馬	名詞	一般					馬	ウマ	ウマ
401	偸	名詞	一般						*	*
402	んで	助詞	接続助詞					んで	ンデ	ンデ
403	返報	名詞	サ変接続					返報	ヘンポウ	ヘンポー
404	やっ	動詞	非自立			五段・ラ行	連用タ接続	やる	ヤッ	ヤッ
405	やっと	副詞	一般					やっと	ヤット	ヤット
406	痞	名詞	一般						*	*
407	下り	動詞	自立			一段	連用形	下りる	オリ	オリ
408	最後	名詞	一般					最後	サイゴ	サイゴ
409	つまみ出さ	動詞	自立			五段・サ行	未然形	つまみ出す	ツマミダサ	ツマミダサ
410	れよ	動詞	接尾			一段	未然ウ接続	れる	レヨ	レヨ
411	とき	名詞	非自立	副詞可能				とき	トキ	トキ
412	主人	名詞	一般					主人	シュジン	シュジン
413	騒々しい	形容詞	自立			形容詞・イ段	基本形	騒々しい	ソウゾウシイ	ソーゾーシイ
414	いい	動詞	自立			五段・ワ行促音便	連用形	いう	イイ	イイ
415	ながら	助詞	接続助詞					ながら	ナガラ	ナガラ
416	下女	名詞	一般					下女	ゲジョ	ゲジョ
417	ぶら下げ	動詞	自立			一段	連用形	ぶら下げる	ブラサゲ	ブラサゲ
418	向け	動詞	自立			一段	連用形	向ける	ムケ	ムケ
419	宿	名詞	一般					宿	ヤド	ヤド
420	なし	形容詞	自立			形容詞・アウオ段	文語基本形	ない	ナシ	ナシ
421	小	接頭詞	名詞接続					小	ショウ	ショー
422	出し	動詞	自立			五段・サ行	連用形	出す	ダシ	ダシ
423	御台	名詞	一般					御台	ミダイ	ミダイ
424	所	名詞	接尾	一般				所	ショ	ショ
425	困り	動詞	自立			五段・ラ行	連用形	困る	コマリ	コマリ
426	ます	助動詞				特殊・マス	基本形	ます	マス	マス
427	いう	動詞	自立			五段・ワ行促音便	基本形	いう	イウ	イウ
428	鼻	名詞	一般					鼻	ハナ	ハナ
429	下	名詞	非自立	一般				下	モト	モト
430	黒い	形容詞	自立			形容詞・アウオ段	基本形	黒い	クロイ	クロイ
431	毛	名詞	一般					毛	ケ	ケ
432	撚り	動詞	自立			五段・ラ行	連用形	撚る	ヨリ	ヨリ
433	眺め	動詞	自立			一段	連用形	眺める	ナガメ	ナガメ
434	やがて	副詞	一般					やがて	ヤガテ	ヤガテ
435	そん	名詞	一般					そん	ソン	ソン
436	置い	動詞	自立			五段・カ行イ音便	連用タ接続	置く	オイ	オイ
437	やれ	動詞	非自立			五段・ラ行	命令ｅ	やる	ヤレ	ヤレ
438	といった	助詞	格助詞	連語				といった	トイッタ	トイッタ
439	まま	名詞	非自立	副詞可能				まま	ママ	ママ
440	奥	名詞	一般					奥	オク	オク
441	あまり	副詞	助詞類接続					あまり	アマリ	アマリ
442	口	名詞	一般					口	クチ	クチ
443	聞か	動詞	自立			五段・カ行イ音便	未然形	聞く	キカ	キカ
444	人	名詞	一般					人	ヒト	ヒト
445	見え	動詞	自立			一段	連用形	見える	ミエ	ミエ
446	口惜し	形容詞	自立			形容詞・イ段	ガル接続	口惜しい	クヤシ	クヤシ
447	かくして	接続詞						かくして	カクシテ	カクシテ
448	住	名詞	一般					住	ジュウ	ジュー
449	家	名詞	接尾	一般				家	カ	カ
450	極める	動詞	自立			一段	基本形	極める	キワメル	キワメル
451	滅多	名詞	形容動詞語幹					滅多	メッタ	メッタ
452	合せる	動詞	自立			一段	基本形	合せる	アワセル	アワセル
453	職業	名詞	一般					職業	ショクギョウ	ショクギョー
454	教師	名詞	一般					教師	キョウシ	キョーシ
455	学校	名詞	一般					学校	ガッコウ	ガッコー
456	帰る	動詞	自立			五段・ラ行	基本形	帰る	カエル	カエル
457	終日	名詞	副詞可能					終日	シュウジツ	シュージツ
458	書斎	名詞	一般					書斎	ショサイ	ショサイ
459	ぎりほとんど	名詞	一般						*	*
460	大変	名詞	形容動詞語幹					大変	タイヘン	タイヘン
461	勉強	名詞	サ変接続					勉強	ベンキョウ	ベンキョー
462	当人	名詞	一般					当人	トウニン	トーニン
463	ごとく	助動詞				文語・ゴトシ	連用形	ごとし	ゴトク	ゴトク
464	見せ	動詞	自立			一段	連用形	見せる	ミセ	ミセ
465	実際	副詞	助詞類接続					実際	ジッサイ	ジッサイ
466	うち	名詞	一般					うち	ウチ	ウチ
467	よう	名詞	非自立	助動詞語幹				よう	ヨウ	ヨー
468	勤勉	名詞	一般					勤勉	キンベン	キンベン
469	忍び足	名詞	一般					忍び足	シノビアシ	シノビアシ
470	覗い	動詞	自立			五段・カ行イ音便	連用タ接続	覗く	ノゾイ	ノゾイ
471	昼寝	名詞	サ変接続					昼寝	ヒルネ	ヒルネ
472	読みかけ	動詞	自立			一段	連用形	読みかける	ヨミカケ	ヨミカケ
473	ある	動詞	非自立			五段・ラ行	基本形	ある	アル	アル
474	本	名詞	一般					本	ホン	ホン
475	涎	名詞	一般					涎	ヨダレ	ヨダレ
476	たらし	動詞	自立			五段・サ行	連用形	たらす	タラシ	タラシ
477	胃弱	名詞	一般					胃弱	イジャク	イジャク
478	皮膚	名詞	一般					皮膚	ヒフ	ヒフ
479	色	名詞	一般					色	イロ	イロ
480	淡	形容詞	自立			形容詞・アウオ段	ガル接続	淡い	アワ	アワ
481	黄色	名詞	形容動詞語幹					黄色	キイロ	キイロ
482	帯び	動詞	自立			一段	連用形	帯びる	オビ	オビ
483	弾力	名詞	一般					弾力	ダンリョク	ダンリョク
484	不	接頭詞	名詞接続					不	フ	フ
485	活溌	名詞	形容動詞語幹					活溌	カッパツ	カッパツ
486	徴候	名詞	一般					徴候	チョウコウ	チョーコー
487	あらわし	動詞	自立			五段・サ行	連用形	あらわす	アラワシ	アラワシ
488	癖	名詞	一般					癖	クセ	クセ
489	大飯	名詞	固有名詞	人名	姓			大飯	オオイ	オーイ
490	食っ	動詞	自立			五段・ワ行促音便	連用タ接続	食う	クッ	クッ
491	後	名詞	非自立	副詞可能				後	ノチ	ノチ
492	タカジヤスターゼ	名詞	一般						*	*
493	飲ん	動詞	自立			五段・マ行	連用タ接続	飲む	ノン	ノン
494	書物	名詞	一般					書物	ショモツ	ショモツ
495	ひろげる	動詞	自立			一段	基本形	ひろげる	ヒロゲル	ヒロゲル
496	二	名詞	数					二	ニ	ニ
497	ページ	名詞	接尾	助数詞				ページ	ページ	ページ
498	読む	動詞	自立			五段・マ行	基本形	読む	ヨム	ヨム
499	眠く	形容詞	自立			形容詞・アウオ段	連用テ接続	眠い	ネムク	ネムク
500	垂らす	動詞	自立			五段・サ行	基本形	垂らす	タラス	タラス
501	毎夜	名詞	副詞可能					毎夜	マイヨ	マイヨ
502	繰り返す	動詞	自立			五段・サ行	基本形	繰り返す	クリカエス	クリカエス
503	日課	名詞	一般					日課	ニッカ	ニッカ
504	楽	名詞	形容動詞語幹					楽	ラク	ラク
505	限る	動詞	自立			五段・ラ行	基本形	限る	カギル	カギル
506	こんなに	副詞	助詞類接続					こんなに	コンナニ	コンナニ
507	寝	動詞	自立			一段	連用形	寝る	ネ	ネ
508	勤まる	動詞	自立			五段・ラ行	基本形	勤まる	ツトマル	ツトマル
509	それでも	接続詞						それでも	ソレデモ	ソレデモ
510	云わ	動詞	自立			五段・ワ行促音便	未然形	云う	イワ	イワ
511	せる	動詞	接尾			一段	基本形	せる	セル	セル
512	ほど	助詞	副助詞					ほど	ホド	ホド
513	つらい	形容詞	自立			形容詞・アウオ段	基本形	つらい	ツライ	ツライ
514	友達	名詞	一般					友達	トモダチ	トモダチ
515	来る	動詞	自立			カ変・来ル	基本形	来る	クル	クル
516	度	名詞	非自立	副詞可能				度	タビ	タビ
517	何とか	副詞	一般					何とか	ナントカ	ナントカ
518	かん	名詞	一般					かん	カン	カン
519	とか	助詞	並立助詞					とか	トカ	トカ
520	不平	名詞	一般					不平	フヘイ	フヘイ
521	鳴らし	動詞	自立			五段・サ行	連用形	鳴らす	ナラシ	ナラシ
522	住み込ん	動詞	自立			五段・マ行	連用タ接続	住み込む	スミコン	スミコン
523	はなはだ	副詞	一般					はなはだ	ハナハダ	ハナハダ
524	人望	名詞	一般					人望	ジンボウ	ジンボー
525	行っ	動詞	自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
526	跳ね	動詞	自立			一段	連用形	跳ねる	ハネ	ハネ
527	付け	動詞	自立			一段	未然形	付ける	ツケ	ツケ
528	相手	名詞	一般					相手	アイテ	アイテ
529	くれ	動詞	非自立			一段・クレル	連用形	くれる	クレ	クレ
530	手	名詞	一般					手	テ	テ
531	いかに	副詞	一般					いかに	イカニ	イカニ
532	珍重	名詞	サ変接続					珍重	チンチョウ	チンチョー
533	れ	動詞	接尾			一段	未然形	れる	レ	レ
534	つけ	動詞	自立			一段	連用形	つける	ツケ	ツケ
535	くれ	動詞	非自立			一段・クレル	未然形	くれる	クレ	クレ
536	分る	動詞	自立			五段・ラ行	基本形	分る	ワカル	ワカル
537	出来	動詞	自立			一段	連用形	出来る	デキ	デキ
538	得る	動詞	非自立			一段	基本形	得る	エル	エル
539	限り	名詞	非自立	副詞可能				限り	カギリ	カギリ
540	入れ	動詞	自立			一段	連用形	入れる	イレ	イレ
541	傍	名詞	一般					傍	ハタ	ハタ
542	いる	動詞	自立			一段	基本形	いる	イル	イル
543	つとめ	動詞	自立			一段	連用形	つとめる	ツトメ	ツトメ
544	朝	名詞	副詞可能					朝	アサ	アサ
545	新聞	名詞	一般					新聞	シンブン	シンブン
546	必ず	副詞	助詞類接続					必ず	カナラズ	カナラズ
547	膝	名詞	一般					膝	ヒザ	ヒザ
548	乗る	動詞	自立			五段・ラ行	基本形	乗る	ノル	ノル
549	背中	名詞	一般					背中	セナカ	セナカ
550	あながち	副詞	一般					あながち	アナガチ	アナガチ
551	好き	名詞	形容動詞語幹					好き	スキ	スキ
552	訳	名詞	非自立	一般				訳	ワケ	ワケ
553	別	名詞	一般					別	ベツ	ベツ
554	構い	動詞	自立			五段・ワ行促音便	連用形	構う	カマイ	カマイ
555	手	名詞	接尾	一般				手	シュ	シュ
556	やむを得ん	動詞	自立			一段	体言接続特殊	やむを得る	ヤムヲエン	ヤムヲエン
557	いろいろ	副詞	助詞類接続					いろいろ	イロイロ	イロイロ
558	経験	名詞	サ変接続					経験	ケイケン	ケイケン
559	飯櫃	名詞	一般					飯櫃	メシビツ	メシビツ
560	夜	名詞	副詞可能					夜	ヨル	ヨル
561	炬燵	名詞	一般					炬燵	コタツ	コタツ
562	天気	名詞	一般					天気	テンキ	テンキ
563	昼	名詞	副詞可能					昼	ヒル	ヒル
564	椽側	名詞	一般						*	*
565	寝る	動詞	自立			一段	基本形	寝る	ネル	ネル
566	好い	形容詞	自立			形容詞・アウオ段	基本形	好い	ヨイ	ヨイ
567	入っ	動詞	自立			五段・ラ行	連用タ接続	入る	ハイッ	ハイッ
568	供	名詞	サ変接続					供	キョウ	キョー
569	寝床	名詞	一般					寝床	ネドコ	ネドコ
570	いっしょ	名詞	一般					いっしょ	イッショ	イッショ
571	ねる	動詞	自立			一段	基本形	ねる	ネル	ネル
572	五つ	名詞	一般					五つ	イツツ	イツツ
573	三つ	名詞	一般					三つ	ミッツ	ミッツ
574	人	名詞	接尾	助数詞				人	ニン	ニン
575	一つ	名詞	一般					一つ	ヒトツ	ヒトツ
576	床	名詞	一般					床	ユカ	ユカ
577	一間	名詞	一般					一間	イッケン	イッケン
578	いつ	名詞	代名詞	一般				いつ	イツ	イツ
579	彼等	名詞	代名詞	一般				彼等	カレラ	カレラ
580	中間	名詞	一般					中間	チュウカン	チューカン
581	己	名詞	代名詞	一般				己	オノレ	オノレ
582	れ	助動詞				文語・ル	未然形	る	レ	レ
583	容	名詞	一般					容	ヨウ	ヨー
584	る	助動詞				文語・ル	基本形	る	ル	ル
585	余地	名詞	一般					余地	ヨチ	ヨチ
586	見出し	動詞	自立			五段・サ行	連用形	見出す	ミイダシ	ミイダシ
587	割り込む	動詞	自立			五段・マ行	基本形	割り込む	ワリコム	ワリコム
588	醒ます	動詞	自立			五段・サ行	基本形	醒ます	サマス	サマス
589	??	名詞	サ変接続						*	*
590	ことに	副詞	一般					ことに	コトニ	コトニ
591	小さい	形容詞	自立			形容詞・アウオ段	基本形	小さい	チイサイ	チーサイ
592	質	名詞	一般					質	シツ	シツ
593	わるい	形容詞	自立			形容詞・アウオ段	基本形	わるい	ワルイ	ワルイ
594	いっ	動詞	自立			五段・ワ行促音便	連用タ接続	いう	イッ	イッ
595	夜中	名詞	副詞可能					夜中	ヨナカ	ヨナカ
596	出す	動詞	非自立			五段・サ行	基本形	出す	ダス	ダス
597	例	名詞	一般					例	レイ	レイ
598	神経	名詞	一般					神経	シンケイ	シンケイ
599	性	名詞	接尾	一般				性	セイ	セイ
600	さまし	動詞	自立			五段・サ行	連用形	さます	サマシ	サマシ
601	次	名詞	一般					次	ツギ	ツギ
602	部屋	名詞	一般					部屋	ヘヤ	ヘヤ
603	飛び出し	動詞	自立			五段・サ行	連用形	飛び出す	トビダシ	トビダシ
604	くる	動詞	非自立			カ変・クル	基本形	くる	クル	クル
605	現に	副詞	一般					現に	ゲンニ	ゲンニ
606	せんだって	名詞	副詞可能					せんだって	センダッテ	センダッテ
607	など	助詞	副助詞					など	ナド	ナド
608	物	名詞	一般					物	モノ	モノ
609	指	名詞	一般					指	ユビ	ユビ
610	尻	名詞	一般					尻	シリ	シリ
611	ぺたをひどく	名詞	一般						*	*
612	叩か	動詞	自立			五段・カ行イ音便	未然形	叩く	タタカ	タタカ
613	同居	名詞	サ変接続					同居	ドウキョ	ドーキョ
614	観察	名詞	サ変接続					観察	カンサツ	カンサツ
615	すれ	動詞	自立			サ変・スル	仮定形	する	スレ	スレ
616	ば	助詞	接続助詞					ば	バ	バ
617	我儘	名詞	形容動詞語幹					我儘	ワガママ	ワガママ
618	断言	名詞	サ変接続					断言	ダンゲン	ダンゲン
619	ざる	助動詞				特殊・ヌ	体言接続	ぬ	ザル	ザル
620	得	動詞	自立			一段	未然形	得る	エ	エ
621	同衾	名詞	サ変接続					同衾	ドウキン	ドーキン
622	ご	接頭詞	名詞接続					ご	ゴ	ゴ
623	至っ	動詞	自立			五段・ラ行	連用タ接続	至る	イタッ	イタッ
624	言語	名詞	一般					言語	ゲンゴ	ゲンゴ
625	同断	名詞	形容動詞語幹					同断	ドウダン	ドーダン
626	勝手	名詞	形容動詞語幹					勝手	カッテ	カッテ
627	逆さ	名詞	一般					逆さ	サカサ	サカサ
628	たり	助詞	並立助詞					たり	タリ	タリ
629	頭	名詞	一般					頭	アタマ	アタマ
630	袋	名詞	一般					袋	フクロ	フクロ
631	かぶせ	動詞	自立			一段	連用形	かぶせる	カブセ	カブセ
632	へっ	感動詞						へっ	ヘッ	ヘッ
633	つい	副詞	一般					つい	ツイ	ツイ
634	押し込ん	動詞	自立			五段・マ行	連用タ接続	押し込む	オシコン	オシコン
635	だり	助詞	並立助詞					だり	ダリ	ダリ
636	手出し	名詞	一般					手出し	テダシ	テダシ
637	しよ	動詞	自立			サ変・スル	未然ウ接続	する	シヨ	シヨ
638	家内	名詞	固有名詞	人名	姓			家内	ヤナイ	ヤナイ
639	総	名詞	固有名詞	人名	名			総	ソウ	ソー
640	がかり	名詞	接尾	一般				がかり	ガカリ	ガカリ
641	追い廻し	動詞	自立			五段・サ行	連用形	追い廻す	オイマワシ	オイマワシ
642	迫害	名詞	サ変接続					迫害	ハクガイ	ハクガイ
643	加える	動詞	自立			一段	基本形	加える	クワエル	クワエル
644	ちょっと	副詞	助詞類接続					ちょっと	チョット	チョット
645	畳	名詞	一般					畳	タタミ	タタミ
646	爪	名詞	一般					爪	ツメ	ツメ
647	磨い	動詞	自立			五段・カ行イ音便	連用タ接続	磨く	ミガイ	ミガイ
648	だら	助動詞				特殊・タ	仮定形	だ	ダラ	ダラ
649	細君	名詞	一般					細君	サイクン	サイクン
650	怒っ	動詞	自立			五段・ラ行	連用タ接続	怒る	オコッ	オコッ
651	容易	名詞	形容動詞語幹					容易	ヨウイ	ヨーイ
652	座敷	名詞	一般					座敷	ザシキ	ザシキ
653	入れ	動詞	自立			一段	未然形	入れる	イレ	イレ
654	板の間	名詞	一般					板の間	イタノマ	イタノマ
655	他	名詞	一般					他	タ	タ
656	顫	名詞	一般						*	*
657	え	動詞	自立			一段	連用形	える	エ	エ
658	一向	副詞	一般					一向	イッコウ	イッコー
659	平気	名詞	形容動詞語幹					平気	ヘイキ	ヘイキ
660	尊敬	名詞	サ変接続					尊敬	ソンケイ	ソンケイ
661	筋	名詞	一般					筋	スジ	スジ
662	向	名詞	固有名詞	地域	一般			向	ムコウ	ムコー
663	白	名詞	一般					白	シロ	シロ
664	君	名詞	接尾	人名				君	クン	クン
665	逢う	動詞	自立			五段・ワ行促音便	基本形	逢う	アウ	アウ
666	度	名詞	一般					度	ド	ド
667	毎	名詞	接尾	一般				毎	ゴト	ゴト
668	不人情	名詞	形容動詞語幹					不人情	フニンジョウ	フニンジョー
669	言っ	動詞	自立			五段・ワ行促音便	連用タ接続	言う	イッ	イッ
670	おら	名詞	代名詞	一般				おら	オラ	オラ
671	るる	副詞	一般					るる	ルル	ルル
672	白	名詞	固有名詞	人名	姓			白	ハク	ハク
673	先日	名詞	副詞可能					先日	センジツ	センジツ
674	玉	名詞	接尾	一般				玉	ダマ	ダマ
675	子猫	名詞	一般					子猫	コネコ	コネコ
676	疋	名詞	一般						*	*
677	産まれ	動詞	自立			一段	連用形	産まれる	ウマレ	ウマレ
678	ところが	接続詞						ところが	トコロガ	トコロガ
679	日	名詞	接尾	助数詞				日	ニチ	ニチ
680	目	名詞	接尾	一般				目	メ	メ
681	そいつ	名詞	一般					そいつ	ソイツ	ソイツ
682	持っ	動詞	自立			五段・タ行	連用タ接続	持つ	モッ	モッ
683	行っ	動詞	非自立			五段・カ行促音便	連用タ接続	行く	イッ	イッ
684	棄て	動詞	自立			一段	連用形	棄てる	ステ	ステ
685	来たそ	動詞	自立			五段・サ行	未然ウ接続	来たす	キタソ	キタソ
686	涙	名詞	一般					涙	ナミダ	ナミダ
687	流し	動詞	自立			五段・サ行	連用形	流す	ナガシ	ナガシ
688	一部始終	名詞	一般					一部始終	イチブシジュウ	イチブシジュー
689	話し	動詞	自立			五段・サ行	連用形	話す	ハナシ	ハナシ
690	我	名詞	一般					我	ワガ	ワガ
691	等	名詞	接尾	一般				等	トウ	トー
692	族	名詞	接尾	一般				族	ゾク	ゾク
693	親子	名詞	一般					親子	オヤコ	オヤコ
694	愛	名詞	一般					愛	アイ	アイ
695	完	名詞	一般					完	カン	カン
696	くし	形容詞	自立			形容詞・アウオ段	文語基本形	くい	クシ	クシ
697	美しい	形容詞	自立			形容詞・イ段	基本形	美しい	ウツクシイ	ウツクシイ
698	家族	名詞	一般					家族	カゾク	カゾク
699	的	名詞	接尾	形容動詞語幹				的	テキ	テキ
700	生活	名詞	サ変接続					生活	セイカツ	セイカツ
701	戦っ	動詞	自立			五段・ワ行促音便	連用タ接続	戦う	タタカッ	タタカッ
702	剿滅	名詞	サ変接続					剿滅	ソウメツ	ソーメツ
703	ね	助動詞				特殊・ヌ	仮定形	ぬ	ネ	ネ
704	いわ	動詞	自立			五段・ワ行促音便	未然形	いう	イワ	イワ
705	一々	副詞	一般					一々	イチイチ	イチイチ
706	もっとも	名詞	一般					もっとも	モットモ	モットモ
707	議論	名詞	サ変接続					議論	ギロン	ギロン
708	思う	動詞	自立			五段・ワ行促音便	基本形	思う	オモウ	オモウ
709	隣り	動詞	自立			五段・ラ行	連用形	隣る	トナリ	トナリ
710	所有	名詞	サ変接続					所有	ショユウ	ショユー
711	権	名詞	接尾	一般				権	ケン	ケン
712	解し	動詞	自立			五段・サ行	連用形	解す	カイシ	カイシ
713	大	名詞	一般					大	ダイ	ダイ
714	憤慨	名詞	サ変接続					憤慨	フンガイ	フンガイ
715	元来	副詞	一般					元来	ガンライ	ガンライ
716	同族	名詞	一般					同族	ドウゾク	ドーゾク
717	間	名詞	接尾	一般				間	カン	カン
718	目	名詞	一般					目	メ	メ
719	刺	名詞	一般					刺	トゲ	トゲ
720	鰡	名詞	一般					鰡	ボラ	ボラ
721	臍	名詞	一般					臍	ホゾ	ホゾ
722	先	名詞	接尾	一般				先	サキ	サキ
723	見付け	動詞	自立			一段	連用形	見付ける	ミツケ	ミツケ
724	権利	名詞	一般					権利	ケンリ	ケンリ
725	規約	名詞	一般					規約	キヤク	キヤク
726	守ら	動詞	自立			五段・ラ行	未然形	守る	マモラ	マモラ
727	なけれ	助動詞				特殊・ナイ	仮定形	ない	ナケレ	ナケレ
728	腕力	名詞	一般					腕力	ワンリョク	ワンリョク
729	訴え	動詞	自立			一段	連用形	訴える	ウッタエ	ウッタエ
730	しかるに	副詞	一般					しかるに	シカルニ	シカルニ
731	毫も	副詞	一般					毫も	ゴウモ	ゴーモ
732	観念	名詞	サ変接続					観念	カンネン	カンネン
733	御馳走	名詞	サ変接続					御馳走	ゴチソウ	ゴチソー
734	ため	名詞	非自立	副詞可能				ため	タメ	タメ
735	掠奪	名詞	サ変接続					掠奪	リャクダツ	リャクダツ
736	せら	動詞	自立			五段・ラ行	未然形	せる	セラ	セラ
737	るる	助動詞				文語・ル	体言接続	る	ルル	ルル
738	強力	名詞	形容動詞語幹					強力	キョウリョク	キョーリョク
739	頼ん	動詞	自立			五段・マ行	連用タ接続	頼む	タノン	タノン
740	正当	名詞	形容動詞語幹					正当	セイトウ	セイトー
741	吾	名詞	一般					吾	ワレ	ワレ
742	人	名詞	接尾	一般				人	ジン	ジン
743	食い	動詞	自立			五段・ワ行促音便	連用形	食う	クイ	クイ
744	得	動詞	非自立			一段	連用形	得る	エ	エ
745	奪っ	動詞	自立			五段・ワ行促音便	連用タ接続	奪う	ウバッ	ウバッ
746	すまし	動詞	自立			五段・サ行	連用形	すます	スマシ	スマシ
747	軍人	名詞	一般					軍人	グンジン	グンジン
748	おり	動詞	自立			一段	連用形	おりる	オリ	オリ
749	代言	名詞	サ変接続					代言	ダイゲン	ダイゲン
750	住ん	動詞	自立			五段・マ行	連用タ接続	住む	スン	スン
751	に関する	助詞	格助詞	連語				に関する	ニカンスル	ニカンスル
752	両君	名詞	一般					両君	リョウクン	リョークン
753	むしろ	副詞	一般					むしろ	ムシロ	ムシロ
754	楽天	名詞	一般					楽天	ラクテン	ラクテン
755	日	名詞	非自立	副詞可能				日	ヒ	ヒ
756	送ら	動詞	自立			五段・ラ行	未然形	送る	オクラ	オクラ
757	れれ	動詞	接尾			一段	仮定形	れる	レレ	レレ
758	だって	助詞	副助詞					だって	ダッテ	ダッテ
759	そう	副詞	助詞類接続					そう	ソウ	ソー
760	栄える	動詞	自立			一段	基本形	栄える	サカエル	サカエル
761	まい	助動詞				不変化型	基本形	まい	マイ	マイ
762	まあ	副詞	一般					まあ	マア	マー
763	永く	形容詞	自立			形容詞・アウオ段	連用テ接続	永い	ナガク	ナガク
764	時節	名詞	一般					時節	ジセツ	ジセツ
765	待つ	動詞	自立			五段・タ行	基本形	待つ	マツ	マツ
766	我儘	名詞	サ変接続					我儘	ワガママ	ワガママ
767	思い出し	動詞	自立			五段・サ行	連用形	思い出す	オモイダシ	オモイダシ
768	失敗	名詞	サ変接続					失敗	シッパイ	シッパイ
769	勝れ	動詞	自立			一段	連用形	勝れる	スグレ	スグレ
770	出来る	動詞	自立			一段	基本形	出来る	デキル	デキル
771	た	助動詞				特殊・タイ	ガル接続	たい	タ	タ
772	がる	動詞	接尾			五段・ラ行	基本形	がる	ガル	ガル
773	俳句	名詞	一般					俳句	ハイク	ハイク
774	ほととぎす	名詞	一般					ほととぎす	ホトトギス	ホトトギス
775	投書	名詞	サ変接続					投書	トウショ	トーショ
776	新体詩	名詞	一般					新体詩	シンタイシ	シンタイシ
777	明星	名詞	一般					明星	ミョウジョウ	ミョージョー
778	間違い	名詞	ナイ形容詞語幹					間違い	マチガイ	マチガイ
779	だらけ	名詞	接尾	一般				だらけ	ダラケ	ダラケ
780	英文	名詞	一般					英文	エイブン	エイブン
781	かい	動詞	自立			五段・カ行イ音便	連用タ接続	かく	カイ	カイ
782	時に	副詞	一般					時に	トキニ	トキニ
783	よる	動詞	自立			五段・ラ行	基本形	よる	ヨル	ヨル
784	弓	名詞	一般					弓	ユミ	ユミ
785	凝っ	動詞	自立			五段・ラ行	連用タ接続	凝る	コッ	コッ
786	謡	名詞	一般					謡	ウタイ	ウタイ
787	習っ	動詞	自立			五段・ワ行促音便	連用タ接続	習う	ナラッ	ナラッ
788	ヴァイオリン	名詞	一般					ヴァイオリン	ヴァイオリン	バイオリン
789	ブーブー	副詞	一般					ブーブー	ブーブー	ブーブー
790	気の毒	名詞	形容動詞語幹					気の毒	キノドク	キノドク
791	どれ	名詞	代名詞	一般				どれ	ドレ	ドレ
792	おら	動詞	自立			五段・ラ行	未然形	おる	オラ	オラ
793	やり	動詞	自立			五段・ラ行	連用形	やる	ヤリ	ヤリ
794	熱心	名詞	形容動詞語幹					熱心	ネッシン	ネッシン
795	後架	名詞	一般					後架	コウカ	コーカ
796	うたっ	動詞	自立			五段・ワ行促音便	連用タ接続	うたう	ウタッ	ウタッ
797	近所	名詞	一般					近所	キンジョ	キンジョ
798	先生	名詞	一般					先生	センセイ	センセイ
799	渾名	名詞	一般					渾名	アダナ	アダナ
800	つけ	動詞	自立			一段	未然形	つける	ツケ	ツケ
801	関	名詞	サ変接続					関	カン	カン
802	やはり	副詞	一般					やはり	ヤハリ	ヤハリ
803	平	名詞	一般					平	タイラ	タイラ
804	宗	名詞	一般					宗	ムネ	ムネ
805	盛	名詞	固有名詞	地域	一般			盛	サカリ	サカリ
806	にて	助詞	格助詞	一般				にて	ニテ	ニテ
807	候	名詞	一般					候	コウ	コー
808	繰返し	動詞	自立			五段・サ行	連用形	繰返す	クリカエシ	クリカエシ
809	みんな	名詞	代名詞	一般				みんな	ミンナ	ミンナ
810	そら	感動詞						そら	ソラ	ソラ
811	吹き出す	動詞	自立			五段・サ行	基本形	吹き出す	フキダス	フキダス
812	どういう	連体詞						どういう	ドウイウ	ドーユウ
813	一月	名詞	副詞可能					一月	イチガツ	イチガツ
814	後	名詞	接尾	副詞可能				後	ゴ	ゴ
815	月	名詞	一般					月	ツキ	ツキ
816	月給	名詞	一般					月給	ゲッキュウ	ゲッキュー
817	日	名詞	接尾	一般				日	ビ	ビ
818	包み	名詞	一般					包み	ツツミ	ツツミ
819	提げ	動詞	自立			一段	連用形	提げる	サゲ	サゲ
820	あわただしく	形容詞	自立			形容詞・イ段	連用テ接続	あわただしい	アワタダシク	アワタダシク
821	帰っ	動詞	自立			五段・ラ行	連用タ接続	帰る	カエッ	カエッ
822	買っ	動詞	自立			五段・ワ行促音便	連用タ接続	買う	カッ	カッ
823	水彩	名詞	一般					水彩	スイサイ	スイサイ
824	絵具	名詞	一般					絵具	エノグ	エノグ
825	毛筆	名詞	一般					毛筆	モウヒツ	モーヒツ
826	ワットマン	名詞	固有名詞	組織				ワットマン	ワットマン	ワットマン
827	紙	名詞	一般					紙	カミ	カミ
828	や	助詞	並立助詞					や	ヤ	ヤ
829	やめ	動詞	自立			一段	連用形	やめる	ヤメ	ヤメ
830	絵	名詞	一般					絵	エ	エ
831	かく	副詞	一般					かく	カク	カク
832	果して	副詞	一般					果して	ハタシテ	ハタシテ
833	翌日	名詞	副詞可能					翌日	ヨクジツ	ヨクジツ
834	当分	名詞	副詞可能					当分	トウブン	トーブン
835	間	名詞	一般					間	マ	マ
836	毎日	名詞	副詞可能					毎日	マイニチ	マイニチ
837	し	動詞	自立			サ変・スル	未然形	する	シ	シ
838	ない	助動詞				特殊・ナイ	連用デ接続	ない	ナイ	ナイ
839	かき	名詞	一般					かき	カキ	カキ
840	上げ	動詞	自立			一段	連用形	上げる	アゲ	アゲ
841	やら	助詞	並立助詞					やら	ヤラ	ヤラ
842	鑑定	名詞	サ変接続					鑑定	カンテイ	カンテイ
843	甘く	形容詞	自立			形容詞・アウオ段	連用テ接続	甘い	アマク	アマク
844	ある	連体詞						ある	アル	アル
845	友人	名詞	一般					友人	ユウジン	ユージン
846	美学	名詞	一般					美学	ビガク	ビガク
847	下	名詞	一般					下	シタ	シタ
848	聞い	動詞	自立			五段・カ行イ音便	連用タ接続	聞く	キイ	キイ
849	「	記号	括弧開					「	「	「
850	かけ	動詞	自立			一段	未然形	かける	カケ	カケ
851	ね	助詞	終助詞					ね	ネ	ネ
852	何で	副詞	一般					何で	ナンデ	ナンデ
853	自ら	名詞	副詞可能					自ら	ミズカラ	ミズカラ
854	筆	名詞	接尾	一般				筆	ヒツ	ヒツ
855	とっ	動詞	自立			五段・ラ行	連用タ接続	とる	トッ	トッ
856	今更	名詞	一般					今更	イマサラ	イマサラ
857	むずかしく	形容詞	自立			形容詞・イ段	連用テ接続	むずかしい	ムズカシク	ムズカシク
858	感ずる	動詞	自立			サ変・－ズル	基本形	感ずる	カンズル	カンズル
859	」	記号	括弧閉					」	」	」
860	述懐	名詞	サ変接続					述懐	ジュッカイ	ジュッカイ
861	なるほど	感動詞						なるほど	ナルホド	ナルホド
862	詐り	名詞	一般					詐り	イツワリ	イツワリ
863	処	名詞	一般					処	トコロ	トコロ
864	友	名詞	一般					友	トモ	トモ
865	金縁	名詞	一般					金縁	キンブチ	キンブチ
866	眼鏡	名詞	一般					眼鏡	メガネ	メガネ
867	越	名詞	固有名詞	地域	国			越	エツ	エツ
868	初め	名詞	副詞可能					初め	ハジメ	ハジメ
869	上手	名詞	形容動詞語幹					上手	ジョウズ	ジョーズ
870	さ	助詞	終助詞					さ	サ	サ
871	一室	名詞	一般					一室	イッシツ	イッシツ
872	想像	名詞	サ変接続					想像	ソウゾウ	ソーゾー
873	画	名詞	一般					画	ガ	ガ
874	かける	動詞	自立			一段	基本形	かける	カケル	カケル
875	昔	名詞	副詞可能					昔	ムカシ	ムカシ
876	し	助動詞				文語・キ	体言接続	き	シ	シ
877	以太	名詞	一般						*	*
878	利	名詞	一般					利	リ	リ
879	大家	名詞	一般					大家	オオヤ	オーヤ
880	アンドレア・デル・サルト	名詞	一般						*	*
881	かく	動詞	自立			五段・カ行イ音便	基本形	かく	カク	カク
882	自然	名詞	形容動詞語幹					自然	シゼン	シゼン
883	物	名詞	非自立	一般				物	モノ	モノ
884	写せ	動詞	自立			五段・サ行	命令ｅ	写す	ウツセ	ウツセ
885	星辰	名詞	一般					星辰	セイシン	セイシン
886	あり	動詞	自立			ラ変	基本形	あり	アリ	アリ
887	地	名詞	一般					地	チ	チ
888	露	名詞	固有名詞	地域	国			露	ロ	ロ
889	華	名詞	一般					華	ハナ	ハナ
890	飛ぶ	動詞	自立			五段・バ行	基本形	飛ぶ	トブ	トブ
891	禽	名詞	一般						*	*
892	走る	動詞	自立			五段・ラ行	基本形	走る	ハシル	ハシル
893	獣	名詞	一般					獣	シシ	シシ
894	金魚	名詞	一般					金魚	キンギョ	キンギョ
895	枯木	名詞	一般					枯木	カレキ	カレキ
896	寒	名詞	一般					寒	カン	カン
897	鴉	名詞	一般					鴉	カラス	カラス
898	幅	名詞	一般					幅	ハバ	ハバ
899	大	接頭詞	名詞接続					大	ダイ	ダイ
900	活	名詞	一般					活	カツ	カツ
901	画	名詞	接尾	一般				画	ガ	ガ
902	なり	助詞	副助詞					なり	ナリ	ナリ
903	君	名詞	代名詞	一般				君	キミ	キミ
904	らしい	助動詞				形容詞・イ段	基本形	らしい	ラシイ	ラシイ
905	かこう	動詞	自立			五段・ワ行促音便	基本形	かこう	カコウ	カコウ
906	ちと	副詞	一般					ちと	チト	チト
907	写生	名詞	サ変接続					写生	シャセイ	シャセイ
908	へえ	感動詞						へえ	ヘエ	ヘー
909	そんな	連体詞						そんな	ソンナ	ソンナ
910	かい	助詞	終助詞					かい	カイ	カイ
911	ちっとも	副詞	一般					ちっとも	チットモ	チットモ
912	知ら	動詞	自立			五段・ラ行	未然形	知る	シラ	シラ
913	こりゃ	感動詞						こりゃ	コリャ	コリャ
914	もっとも	副詞	一般					もっとも	モットモ	モットモ
915	通り	名詞	一般					通り	トオリ	トーリ
916	感心	名詞	サ変接続					感心	カンシン	カンシン
917	嘲	動詞	自立			五段・ラ行	体言接続特殊２	嘲る	アザケ	アザケ
918	ける	助動詞				文語・ケリ	体言接続	けり	ケル	ケル
919	笑	名詞	固有名詞	人名	名			笑	エミ	エミ
920	善く	形容詞	自立			形容詞・アウオ段	連用テ接続	善い	ヨク	ヨク
921	なく	形容詞	自立			形容詞・アウオ段	連用テ接続	ない	ナク	ナク
922	後ろ	名詞	一般					後ろ	ウシロ	ウシロ
923	しきりに	副詞	一般					しきりに	シキリニ	シキリニ
924	覚め	動詞	自立			一段	連用形	覚める	サメ	サメ
925	分	名詞	接尾	助数詞				分	フン	フン
926	細目	名詞	一般					細目	ホソメ	ホソメ
927	あけ	動詞	自立			一段	連用形	あける	アケ	アケ
928	余念	名詞	一般					余念	ヨネン	ヨネン
929	極め込ん	動詞	自立			五段・マ行	連用タ接続	極め込む	キメコン	キメコン
930	有様	名詞	一般					有様	アリサマ	アリサマ
931	覚えず	副詞	一般					覚えず	オボエズ	オボエズ
932	失笑	名詞	サ変接続					失笑	シッショウ	シッショー
933	禁じ	動詞	自立			一段	連用形	禁じる	キンジ	キンジ
934	得	動詞	非自立			一段	未然形	得る	エ	エ
935	揶揄	名詞	サ変接続					揶揄	ヤユ	ヤユ
936	たる	助動詞				文語・ナリ	体言接続	たり	タル	タル
937	結果	名詞	副詞可能					結果	ケッカ	ケッカ
938	まず	副詞	一般					まず	マズ	マズ
939	手初め	名詞	一般					手初め	テハジメ	テハジメ
940	つつ	助詞	接続助詞					つつ	ツツ	ツツ
941	十分	名詞	形容動詞語幹					十分	ジュウブン	ジューブン
942	欠伸	名詞	サ変接続					欠伸	アクビ	アクビ
943	たまらない	形容詞	自立			形容詞・アウオ段	基本形	たまらない	タマラナイ	タマラナイ
944	せっかく	副詞	一般					せっかく	セッカク	セッカク
945	筆	名詞	一般					筆	フデ	フデ
946	執っ	動詞	自立			五段・ラ行	連用タ接続	執る	トッ	トッ
947	動い	動詞	自立			五段・カ行イ音便	連用タ接続	動く	ウゴイ	ウゴイ
948	じっと	副詞	一般					じっと	ジット	ジット
949	辛	名詞	一般					辛	カラシ	カラシ
950	棒	名詞	一般					棒	ボウ	ボー
951	輪廓	名詞	一般					輪廓	リンカク	リンカク
952	かき	動詞	自立			五段・カ行イ音便	連用形	かく	カキ	カキ
953	あたり	名詞	一般					あたり	アタリ	アタリ
954	彩っ	動詞	自立			五段・ラ行	連用タ接続	彩る	イロドッ	イロドッ
955	自白	名詞	サ変接続					自白	ジハク	ジハク
956	決して	副詞	一般					決して	ケッシテ	ケッシテ
957	上乗	名詞	一般					上乗	ジョウジョウ	ジョージョー
958	出来	名詞	一般					出来	デキ	デキ
959	背	名詞	一般					背	セ	セ
960	いい	形容詞	自立			形容詞・イイ	基本形	いい	イイ	イイ
961	毛並	名詞	一般					毛並	ケナミ	ケナミ
962	顔	名詞	接尾	一般				顔	ガオ	ガオ
963	造作	名詞	一般					造作	ゾウサ	ゾーサ
964	あえて	副詞	一般					あえて	アエテ	アエテ
965	勝る	動詞	自立			五段・ラ行	基本形	勝る	マサル	マサル
966	不器量	名詞	一般					不器量	ブキリョウ	ブキリョー
967	描き出さ	動詞	自立			五段・サ行	未然形	描き出す	エガキダサ	エガキダサ
968	一色	名詞	一般					一色	イッショク	イッショク
969	違う	動詞	自立			五段・ワ行促音便	基本形	違う	チガウ	チガウ
970	波	名詞	一般					波	ナミ	ナミ
971	斯産	名詞	一般						*	*
972	黄	名詞	一般					黄	キ	キ
973	含める	動詞	自立			一段	基本形	含める	フクメル	フクメル
974	灰色	名詞	一般					灰色	ハイイロ	ハイイロ
975	漆	名詞	一般					漆	ウルシ	ウルシ
976	ごとき	助動詞				文語・ゴトシ	体言接続	ごとし	ゴトキ	ゴトキ
977	斑入り	名詞	一般					斑入り	フイリ	フイリ
978	有し	動詞	自立			五段・サ行	連用形	有す	ユウシ	ユーシ
979	疑う	動詞	自立			五段・ワ行促音便	基本形	疑う	ウタガウ	ウタガウ
980	べから	助動詞				文語・ベシ	未然形	べし	ベカラ	ベカラ
981	事実	名詞	副詞可能					事実	ジジツ	ジジツ
982	今	接頭詞	名詞接続					今	コン	コン
983	彩色	名詞	サ変接続					彩色	サイシキ	サイシキ
984	黒	名詞	一般					黒	クロ	クロ
985	褐色	名詞	一般					褐色	カッショク	カッショク
986	され	動詞	自立			五段・ラ行	仮定形	さる	サレ	サレ
987	これら	名詞	代名詞	一般				これら	コレラ	コレラ
988	交ぜ	動詞	自立			一段	連用形	交ぜる	マゼ	マゼ
989	一種	名詞	一般					一種	イッシュ	イッシュ
990	ほか	名詞	副詞可能					ほか	ホカ	ホカ
991	評し	動詞	自立			五段・サ行	連用形	評す	ヒョウシ	ヒョーシ
992	方	名詞	接尾	特殊				方	カタ	カタ
993	もっとも	接続詞						もっとも	モットモ	モットモ
994	ところ	名詞	非自立	副詞可能				ところ	トコロ	トコロ
995	無理	名詞	形容動詞語幹					無理	ムリ	ムリ
996	盲	名詞	一般					盲	メクラ	メクラ
997	判然	名詞	サ変接続					判然	ハンゼン	ハンゼン
998	心中	名詞	サ変接続					心中	シンジュウ	シンジュー
999	ひそか	名詞	形容動詞語幹					ひそか	ヒソカ	ヒソカ
1000	いくら	名詞	一般					いくら	イクラ	イクラ
1001	しようが	名詞	ナイ形容詞語幹					しようが	シヨウガ	ショーガ
1002	感服	名詞	サ変接続					感服	カンプク	カンプク
1003	なるべく	副詞	助詞類接続					なるべく	ナルベク	ナルベク
1004	動か	動詞	自立			五段・カ行イ音便	未然形	動く	ウゴカ	ウゴカ
1005	におっ	動詞	自立			五段・ワ行促音便	連用タ接続	におう	ニオッ	ニオッ
1006	やり	動詞	非自立			五段・ラ行	連用形	やる	ヤリ	ヤリ
1007	たい	助動詞				特殊・タイ	基本形	たい	タイ	タイ
1008	さっき	名詞	副詞可能					さっき	サッキ	サッキ
1009	小便	名詞	サ変接続					小便	ショウベン	ショーベン
1010	催	名詞	一般						*	*
1011	うし	形容詞	自立			形容詞・アウオ段	文語基本形	うい	ウシ	ウシ
1012	身内	名詞	一般					身内	ミウチ	ミウチ
1013	筋肉	名詞	一般					筋肉	キンニク	キンニク
1014	むずむず	副詞	一般					むずむず	ムズムズ	ムズムズ
1015	最早	副詞	一般					最早	モハヤ	モハヤ
1016	仕儀	名詞	一般					仕儀	シギ	シギ
1017	やむをえ	動詞	自立			一段	未然形	やむをえる	ヤムヲエ	ヤムヲエ
1018	失敬	名詞	サ変接続					失敬	シッケイ	シッケイ
1019	両足	名詞	一般					両足	リョウアシ	リョーアシ
1020	存分	名詞	一般					存分	ゾンブン	ゾンブン
1021	首	名詞	一般					首	クビ	クビ
1022	低く	形容詞	自立			形容詞・アウオ段	連用テ接続	低い	ヒクク	ヒクク
1023	押し出し	動詞	自立			五段・サ行	連用形	押し出す	オシダシ	オシダシ
1024	あー	フィラー						あー	アー	アー
1025	大	名詞	接尾	一般				大	ダイ	ダイ
1026	なる	助動詞				文語・ナリ	体言接続	なり	ナル	ナル
1027	おとなしく	形容詞	自立			形容詞・イ段	連用テ接続	おとなしい	オトナシク	オトナシク
1028	どうせ	副詞	一般					どうせ	ドウセ	ドーセ
1029	予定	名詞	サ変接続					予定	ヨテイ	ヨテイ
1030	打ち	動詞	自立			五段・タ行	連用形	打つ	ウチ	ウチ
1031	壊	名詞	一般						*	*
1032	わし	名詞	一般					わし	ワシ	ワシ
1033	ついで	名詞	一般					ついで	ツイデ	ツイデ
1034	用	名詞	一般					用	ヨウ	ヨー
1035	足そ	動詞	自立			五段・サ行	未然ウ接続	足す	タソ	タソ
1036	失望	名詞	サ変接続					失望	シツボウ	シツボー
1037	怒り	名詞	一般					怒り	イカリ	イカリ
1038	掻き	動詞	自立			五段・カ行イ音便	連用形	掻く	カキ	カキ
1039	馬鹿	名詞	形容動詞語幹					馬鹿	バカ	バカ
1040	野郎	名詞	一般					野郎	ヤロウ	ヤロー
1041	怒鳴っ	動詞	自立			五段・ラ行	連用タ接続	怒鳴る	ドナッ	ドナッ
1042	罵る	動詞	自立			五段・ラ行	基本形	罵る	ノノシル	ノノシル
1043	悪口	名詞	一般					悪口	ワルグチ	ワルグチ
1044	言いよう	名詞	一般					言いよう	イイヨウ	イーヨー
1045	呼	名詞	一般					呼	コ	コ
1046	わり	名詞	一般					わり	ワリ	ワリ
1047	失敬	名詞	形容動詞語幹					失敬	シッケイ	シッケイ
1048	平生	名詞	副詞可能					平生	ヘイゼイ	ヘイゼイ
1049	漫罵	名詞	サ変接続					漫罵	マンバ	マンバ
1050	甘んじ	動詞	自立			一段	連用形	甘んじる	アマンジ	アマンジ
1051	受ける	動詞	自立			一段	基本形	受ける	ウケル	ウケル
1052	こっち	名詞	代名詞	一般				こっち	コッチ	コッチ
1053	便利	名詞	形容動詞語幹					便利	ベンリ	ベンリ
1054	何一つ	副詞	一般					何一つ	ナニヒトツ	ナニヒトツ
1055	快く	形容詞	自立			形容詞・アウオ段	連用テ接続	快い	ココロヨク	ココロヨク
1056	のに	助詞	接続助詞					のに	ノニ	ノニ
1057	立っ	動詞	自立			五段・タ行	連用タ接続	立つ	タッ	タッ
1058	酷い	形容詞	自立			形容詞・アウオ段	基本形	酷い	ヒドイ	ヒドイ
1059	自己	名詞	一般					自己	ジコ	ジコ
1060	力量	名詞	一般					力量	リキリョウ	リキリョー
1061	慢	名詞	一般						*	*
1062	じ	助動詞				不変化型	基本形	じ	ジ	ジ
1063	増長	名詞	サ変接続					増長	ゾウチョウ	ゾーチョー
1064	強い	形容詞	自立			形容詞・アウオ段	基本形	強い	ツヨイ	ツヨイ
1065	窘め	動詞	自立			一段	連用形	窘める	タシナメ	タシナメ
1066	やら	動詞	非自立			五段・ラ行	未然形	やる	ヤラ	ヤラ
1067	不徳	名詞	一般					不徳	フトク	フトク
1068	について	助詞	格助詞	連語				について	ニツイテ	ニツイテ
1069	数	名詞	数					数	スウ	スー
1070	倍	名詞	接尾	助数詞				倍	バイ	バイ
1071	悲しむ	動詞	自立			五段・マ行	基本形	悲しむ	カナシム	カナシム
1072	報道	名詞	サ変接続					報道	ホウドウ	ホードー
1073	耳	名詞	一般					耳	ミミ	ミミ
1074	十	名詞	数					十	ジュウ	ジュー
1075	坪	名詞	接尾	助数詞				坪	ツボ	ツボ
1076	茶園	名詞	一般					茶園	チャエン	チャエン
1077	広く	形容詞	自立			形容詞・アウオ段	連用テ接続	広い	ヒロク	ヒロク
1078	瀟洒	名詞	一般					瀟洒	ショウシャ	ショーシャ
1079	心持ち	名詞	一般					心持ち	ココロモチ	ココロモチ
1080	好く	形容詞	自立			形容詞・アウオ段	連用テ接続	好い	ヨク	ヨク
1081	当る	動詞	自立			五段・ラ行	基本形	当る	アタル	アタル
1082	騒い	動詞	自立			五段・ガ行	連用タ接続	騒ぐ	サワイ	サワイ
1083	楽々	副詞	一般					楽々	ラクラク	ラクラク
1084	退屈	名詞	サ変接続					退屈	タイクツ	タイクツ
1085	加減	名詞	サ変接続					加減	カゲン	カゲン
1086	よく	形容詞	自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
1087	折	名詞	非自立	一般				折	オリ	オリ
1088	浩然	名詞	一般					浩然	コウゼン	コーゼン
1089	気	名詞	非自立	一般				気	キ	キ
1090	養う	動詞	自立			五段・ワ行促音便	基本形	養う	ヤシナウ	ヤシナウ
1091	小春	名詞	一般					小春	コハル	コハル
1092	穏	名詞	一般						*	*
1093	かな	名詞	一般					かな	カナ	カナ
1094	時	名詞	接尾	助数詞				時	ジ	ジ
1095	頃	名詞	接尾	副詞可能				頃	ゴロ	ゴロ
1096	昼飯	名詞	一般					昼飯	ヒルメシ	ヒルメシ
1097	快	接頭詞	名詞接続					快	カイ	カイ
1098	一睡	名詞	サ変接続					一睡	イッスイ	イッスイ
1099	運動	名詞	サ変接続					運動	ウンドウ	ウンドー
1100	かたがた	名詞	一般					かたがた	カタガタ	カタガタ
1101	歩	名詞	一般					歩	フ	フ
1102	運ば	動詞	自立			五段・バ行	未然形	運ぶ	ハコバ	ハコバ
1103	茶	名詞	一般					茶	チャ	チャ
1104	木の根	名詞	固有名詞	地域	一般			木の根	キノネ	キノネ
1105	本	名詞	接尾	助数詞				本	ホン	ホン
1106	嗅ぎ	動詞	自立			五段・ガ行	連用形	嗅ぐ	カギ	カギ
1107	西側	名詞	一般					西側	ニシガワ	ニシガワ
1108	杉	名詞	一般					杉	スギ	スギ
1109	垣	名詞	一般					垣	カキ	カキ
1110	そば	名詞	一般					そば	ソバ	ソバ
1111	くる	動詞	自立			カ変・クル	基本形	くる	クル	クル
1112	枯菊	名詞	一般						*	*
1113	押し倒し	動詞	自立			五段・サ行	連用形	押し倒す	オシタオシ	オシタオシ
1114	前後	名詞	副詞可能					前後	ゼンゴ	ゼンゴ
1115	不覚	名詞	形容動詞語幹					不覚	フカク	フカク
1116	近づく	動詞	自立			五段・カ行イ音便	基本形	近づく	チカヅク	チカズク
1117	心付か	動詞	自立			五段・カ行イ音便	未然形	心付く	ココロヅカ	ココロズカ
1118	心付く	動詞	自立			五段・カ行イ音便	基本形	心付く	ココロヅク	ココロズク
1119	無頓着	名詞	形容動詞語幹					無頓着	ムトンジャク	ムトンジャク
1120	鼾	名詞	一般					鼾	イビキ	イビキ
1121	長々	副詞	一般					長々	ナガナガ	ナガナガ
1122	体	名詞	一般					体	カラダ	カラダ
1123	横	名詞	一般					横	ヨコ	ヨコ
1124	えて	副詞	一般					えて	エテ	エテ
1125	眠っ	動詞	自立			五段・ラ行	連用タ接続	眠る	ネムッ	ネムッ
1126	庭	名詞	一般					庭	ニワ	ニワ
1127	忍び	名詞	一般					忍び	シノビ	シノビ
1128	入り	名詞	接尾	サ変接続				入り	イリ	イリ
1129	かく	名詞	一般					かく	カク	カク
1130	平気	名詞	一般					平気	ヘイキ	ヘイキ
1131	睡ら	動詞	自立			五段・ラ行	未然形	睡る	ネムラ	ネムラ
1132	れる	動詞	接尾			一段	基本形	れる	レル	レル
1133	窃か	名詞	形容動詞語幹					窃か	ヒソカ	ヒソカ
1134	大胆	名詞	形容動詞語幹					大胆	ダイタン	ダイタン
1135	度胸	名詞	一般					度胸	ドキョウ	ドキョー
1136	驚か	動詞	自立			五段・カ行イ音便	未然形	驚く	オドロカ	オドロカ
1137	純粋	名詞	形容動詞語幹					純粋	ジュンスイ	ジュンスイ
1138	わずか	副詞	助詞類接続					わずか	ワズカ	ワズカ
1139	午	名詞	一般					午	ウマ	ウマ
1140	過ぎ	動詞	自立			一段	連用形	過ぎる	スギ	スギ
1141	太陽	名詞	一般					太陽	タイヨウ	タイヨー
1142	透明	名詞	形容動詞語幹					透明	トウメイ	トーメイ
1143	光線	名詞	一般					光線	コウセン	コーセン
1144	抛	動詞	自立			五段・ラ行	体言接続特殊２	抛る	ホウ	ホー
1145	げ	名詞	接尾	一般				げ	ゲ	ゲ
1146	かけ	動詞	自立			一段	連用形	かける	カケ	カケ
1147	きらきら	副詞	一般					きらきら	キラキラ	キラキラ
1148	柔	名詞	一般					柔	ヤワラ	ヤワラ
1149	炎	名詞	一般					炎	ホノオ	ホノオ
1150	燃え	動詞	自立			一段	連用形	燃える	モエ	モエ
1151	出	名詞	接尾	一般				出	デ	デ
1152	ずる	名詞	一般					ずる	ズル	ズル
1153	よう	名詞	接尾	一般				よう	ヨウ	ヨー
1154	大王	名詞	一般					大王	ダイオウ	ダイオー
1155	偉大	名詞	形容動詞語幹					偉大	イダイ	イダイ
1156	体格	名詞	一般					体格	タイカク	タイカク
1157	倍	名詞	一般					倍	バイ	バイ
1158	たしかに	副詞	一般					たしかに	タシカニ	タシカニ
1159	嘆賞	名詞	サ変接続					嘆賞	タンショウ	タンショー
1160	念	名詞	一般					念	ネン	ネン
1161	好奇	名詞	一般					好奇	コウキ	コーキ
1162	心	名詞	一般					心	ココロ	ココロ
1163	忘れ	動詞	自立			一段	連用形	忘れる	ワスレ	ワスレ
1164	佇立	名詞	サ変接続					佇立	チョリツ	チョリツ
1165	静か	名詞	形容動詞語幹					静か	シズカ	シズカ
1166	杉	名詞	固有名詞	人名	姓			杉	スギ	スギ
1167	梧桐	名詞	一般					梧桐	アオギリ	アオギリ
1168	枝	名詞	一般					枝	エダ	エダ
1169	軽く	形容詞	自立			形容詞・アウオ段	連用テ接続	軽い	カルク	カルク
1170	誘っ	動詞	自立			五段・ワ行促音便	連用タ接続	誘う	サソッ	サソッ
1171	ばらばら	名詞	一般					ばらばら	バラバラ	バラバラ
1172	枚	名詞	接尾	助数詞				枚	マイ	マイ
1173	葉	名詞	一般					葉	ハ	ハ
1174	茂み	名詞	一般					茂み	シゲミ	シゲミ
1175	落ち	動詞	自立			一段	連用形	落ちる	オチ	オチ
1176	かっと	副詞	一般					かっと	カット	カット
1177	真丸	名詞	一般					真丸	マンマル	マンマル
1178	開い	動詞	自立			五段・カ行イ音便	連用タ接続	開く	ヒライ	ヒライ
1179	琥珀	名詞	一般					琥珀	コハク	コハク
1180	遥か	名詞	形容動詞語幹					遥か	ハルカ	ハルカ
1181	美しく	形容詞	自立			形容詞・イ段	連用テ接続	美しい	ウツクシク	ウツクシク
1182	輝い	動詞	自立			五段・カ行イ音便	連用タ接続	輝く	カガヤイ	カガヤイ
1183	身動き	名詞	サ変接続					身動き	ミウゴキ	ミウゴキ
1184	双眸	名詞	一般					双眸	ソウボウ	ソーボー
1185	射る	動詞	自立			一段	基本形	射る	イル	イル
1186	光	名詞	一般					光	ヒカリ	ヒカリ
1187	矮小	名詞	形容動詞語幹					矮小	ワイショウ	ワイショー
1188	額	名詞	一般					額	ガク	ガク
1189	あつめ	動詞	自立			一段	連用形	あつめる	アツメ	アツメ
1190	御	接頭詞	名詞接続					御	ゴ	ゴ
1191	め	名詞	一般					め	メ	メ
1192	え	フィラー						え	エ	エ
1193	一体	副詞	一般					一体	イッタイ	イッタイ
1194	少々	副詞	助詞類接続					少々	ショウショウ	ショーショー
1195	言葉	名詞	一般					言葉	コトバ	コトバ
1196	卑しい	形容詞	自立			形容詞・イ段	基本形	卑しい	イヤシイ	イヤシイ
1197	何しろ	副詞	一般					何しろ	ナニシロ	ナニシロ
1198	底	名詞	一般					底	ソコ	ソコ
1199	犬	名詞	一般					犬	イヌ	イヌ
1200	挫	名詞	一般						*	*
1201	ぐべき	名詞	一般						*	*
1202	力	名詞	接尾	一般				力	リョク	リョク
1203	籠っ	動詞	自立			五段・ラ行	連用タ接続	籠る	コモッ	コモッ
1204	ので	助詞	接続助詞					ので	ノデ	ノデ
1205	少なから	形容詞	自立			形容詞・アウオ段	未然ヌ接続	少ない	スクナカラ	スクナカラ
1206	恐れ	名詞	一般					恐れ	オソレ	オソレ
1207	抱い	動詞	自立			五段・カ行イ音便	連用タ接続	抱く	ダイ	ダイ
1208	挨拶	名詞	サ変接続					挨拶	アイサツ	アイサツ
1209	険	名詞	一般					険	ケン	ケン
1210	呑	名詞	一般						*	*
1211	装っ	動詞	自立			五段・ワ行促音便	連用タ接続	装う	ヨソオッ	ヨソオッ
1212	冷然	名詞	一般					冷然	レイゼン	レイゼン
1213	答え	動詞	自立			一段	連用形	答える	コタエ	コタエ
1214	心臓	名詞	一般					心臓	シンゾウ	シンゾー
1215	平時	名詞	一般					平時	ヘイジ	ヘイジ
1216	烈しく	形容詞	自立			形容詞・イ段	連用テ接続	烈しい	ハゲシク	ハゲシク
1217	鼓動	名詞	サ変接続					鼓動	コドウ	コドー
1218	軽蔑	名詞	サ変接続					軽蔑	ケイベツ	ケイベツ
1219	調子	名詞	一般					調子	チョウシ	チョーシ
1220	？	記号	一般					？	？	？
1221	あきれ	動詞	自立			一段	連用形	あきれる	アキレ	アキレ
1222	ら	名詞	接尾	一般				ら	ラ	ラ
1223	あ	感動詞						あ	ア	ア
1224	全て	名詞	副詞可能					全て	スベテ	スベテ
1225	でる	動詞	非自立			一段	基本形	でる	デル	デル
1226	ん	名詞	非自立	一般				ん	ン	ン
1227	随分	副詞	助詞類接続					随分	ズイブン	ズイブン
1228	傍若無人	名詞	形容動詞語幹					傍若無人	ボウジャクブジン	ボージャクブジン
1229	だろ	助動詞				特殊・ダ	未然形	だ	ダロ	ダロ
1230	瘠せ	動詞	自立			一段	連用形	瘠せる	ヤセ	ヤセ
1231	てる	動詞	非自立			一段	基本形	てる	テル	テル
1232	じゃ	助詞	副助詞					じゃ	ジャ	ジャ
1233	ねえ	助動詞				特殊・ナイ	音便基本形	ない	ネエ	ネー
1234	気焔	名詞	一般					気焔	キエン	キエン
1235	吹きかける	動詞	自立			一段	基本形	吹きかける	フキカケル	フキカケル
1236	付	名詞	接尾	一般				付	ヅケ	ズケ
1237	察	名詞	サ変接続					察	サッ	サッ
1238	良家	名詞	一般					良家	リョウケ	リョーケ
1239	膏	名詞	一般					膏	アブラ	アブラ
1240	切っ	動詞	自立			五段・ラ行	連用タ接続	切る	キッ	キッ
1241	肥満	名詞	サ変接続					肥満	ヒマン	ヒマン
1242	豊か	名詞	形容動詞語幹					豊か	ユタカ	ユタカ
1243	暮し	動詞	自立			五段・サ行	連用形	暮す	クラシ	クラシ
1244	だい	名詞	一般					だい	ダイ	ダイ
1245	あ	フィラー						あ	ア	ア
1246	車屋	名詞	固有名詞	地域	一般			車屋	クルマヤ	クルマヤ
1247	よ	助詞	終助詞					よ	ヨ	ヨ
1248	昂然	名詞	一般					昂然	コウゼン	コーゼン
1249	近辺	名詞	一般					近辺	キンペン	キンペン
1250	なき	形容詞	自立			形容詞・アウオ段	体言接続	ない	ナキ	ナキ
1251	乱暴	名詞	サ変接続					乱暴	ランボウ	ランボー
1252	教育	名詞	サ変接続					教育	キョウイク	キョーイク
1253	交際	名詞	サ変接続					交際	コウサイ	コーサイ
1254	同盟	名詞	サ変接続					同盟	ドウメイ	ドーメイ
1255	敬遠	名詞	サ変接続					敬遠	ケイエン	ケイエン
1256	主義	名詞	一般					主義	シュギ	シュギ
1257	的	名詞	一般					的	マト	マト
1258	奴	名詞	代名詞	一般				奴	ヤツ	ヤツ
1259	名	名詞	一般					名	ナ	ナ
1260	こそばゆき	形容詞	自立			形容詞・アウオ段	体言接続	こそばゆい	コソバユキ	コソバユキ
1261	起す	動詞	自立			五段・サ行	基本形	起す	オコス	オコス
1262	同時に	副詞	一般					同時に	ドウジニ	ドージニ
1263	一方	接続詞						一方	イッポウ	イッポー
1264	軽侮	名詞	サ変接続					軽侮	ケイブ	ケイブ
1265	生じ	動詞	自立			一段	連用形	生じる	ショウジ	ショージ
1266	どの	連体詞						どの	ドノ	ドノ
1267	無学	名詞	形容動詞語幹					無学	ムガク	ムガク
1268	試し	動詞	自立			五段・サ行	連用形	試す	タメシ	タメシ
1269	みよ	動詞	非自立			一段	未然ウ接続	みる	ミヨ	ミヨ
1270	問答	名詞	サ変接続					問答	モンドウ	モンドー
1271	一体	名詞	一般					一体	イッタイ	イッタイ
1272	車	名詞	接尾	一般				車	シャ	シャ
1273	屋	名詞	接尾	一般				屋	ヤ	ヤ
1274	どっち	名詞	代名詞	一般				どっち	ドッチ	ドッチ
1275	えらい	形容詞	自立			形容詞・アウオ段	基本形	えらい	エライ	エライ
1276	極	名詞	一般					極	キョク	キョク
1277	って	助詞	格助詞	連語				って	ッテ	ッテ
1278	いら	動詞	自立			五段・ラ行	未然形	いる	イラ	イラ
1279	な	助詞	終助詞					な	ナ	ナ
1280	見	動詞	自立			一段	未然形	見る	ミ	ミ
1281	骨	名詞	一般					骨	ホネ	ホネ
1282	皮	名詞	一般					皮	カワ	カワ
1283	ぜ	助詞	終助詞					ぜ	ゼ	ゼ
1284	大分	名詞	固有名詞	地域	一般			大分	オオイタ	オーイタ
1285	強	名詞	接尾	一般				強	キョウ	キョー
1286	食える	動詞	自立			一段	基本形	食える	クエル	クエル
1287	見える	動詞	自立			一段	基本形	見える	ミエル	ミエル
1288	おれ	名詞	代名詞	一般				おれ	オレ	オレ
1289	なん	名詞	代名詞	一般				なん	ナン	ナン
1290	ざ	名詞	一般						*	*
1291	国	名詞	一般					国	クニ	クニ
1292	たって	助詞	接続助詞					たって	タッテ	タッテ
1293	食い物	名詞	一般					食い物	クイモノ	クイモノ
1294	不自由	名詞	形容動詞語幹					不自由	フジユウ	フジユー
1295	つもり	名詞	非自立	一般				つもり	ツモリ	ツモリ
1296	なんか	フィラー						なんか	ナンカ	ナンカ
1297	畠	名詞	一般					畠	ハタケ	ハタケ
1298	ぐるぐる	副詞	一般					ぐるぐる	グルグル	グルグル
1299	廻っ	動詞	自立			五段・ラ行	連用タ接続	廻る	マワッ	マワッ
1300	ちっと	副詞	一般					ちっと	チット	チット
1301	くっ	動詞	自立			五段・ラ行	連用タ接続	くる	クッ	クッ
1302	たた	動詞	自立			五段・タ行	未然形	たつ	タタ	タタ
1303	見違える	動詞	自立			一段	基本形	見違える	ミチガエル	ミチガエル
1304	太れる	動詞	自立			一段	基本形	太れる	フトレル	フトレル
1305	追って	接続詞						追って	オッテ	オッテ
1306	願う	動詞	自立			五段・ワ行促音便	基本形	願う	ネガウ	ネガウ
1307	大きい	形容詞	自立			形容詞・イ段	基本形	大きい	オオキイ	オーキイ
1308	箆	名詞	一般					箆	ヘラ	ヘラ
1309	め	名詞	接尾	一般				め	メ	メ
1310	なんか	助詞	副助詞					なんか	ナンカ	ナンカ
1311	大きく	形容詞	自立			形容詞・イ段	連用テ接続	大きい	オオキク	オーキク
1312	たっ	動詞	自立			五段・タ行	連用タ接続	たつ	タッ	タッ
1313	足し	動詞	自立			五段・サ行	連用形	足す	タシ	タシ
1314	もん	名詞	非自立	一般				もん	モン	モン
1315	肝	接頭詞	名詞接続					肝	カン	カン
1316	癪	名詞	一般					癪	シャク	シャク
1317	障っ	動詞	自立			五段・ラ行	連用タ接続	障る	サワッ	サワッ
1318	様子	名詞	一般					様子	ヨウス	ヨース
1319	寒竹	名詞	一般					寒竹	カンチク	カンチク
1320	そい	動詞	自立			五段・ガ行	連用タ接続	そぐ	ソイ	ソイ
1321	きり	名詞	非自立	副詞可能				きり	キリ	キリ
1322	ぴく	名詞	一般						*	*
1323	付か	動詞	自立			五段・カ行イ音便	未然形	付く	ツカ	ツカ
1324	せ	動詞	接尾			一段	連用形	せる	セ	セ
1325	あら	名詞	一般					あら	アラ	アラ
1326	立ち去っ	動詞	自立			五段・ラ行	連用タ接続	立ち去る	タチサッ	タチサッ
1327	知己	名詞	一般					知己	チキ	チキ
1328	度々	副詞	助詞類接続					度々	タビタビ	タビタビ
1329	邂逅	名詞	サ変接続					邂逅	カイコウ	カイコー
1330	相当	名詞	サ変接続					相当	ソウトウ	ソートー
1331	吐く	動詞	自立			五段・カ行イ音便	基本形	吐く	ハク	ハク
1332	事件	名詞	一般					事件	ジケン	ジケン
1333	実は	接続詞						実は	ジツハ	ジツワ
1334	或	連体詞						或	アル	アル
1335	る	助動詞				文語・リ	体言接続	り	ル	ル
1336	暖かい	形容詞	自立			形容詞・アウオ段	基本形	暖かい	アタタカイ	アタタカイ
1337	寝転び	動詞	自立			五段・バ行	連用形	寝転ぶ	ネコロビ	ネコロビ
1338	雑談	名詞	サ変接続					雑談	ザツダン	ザツダン
1339	いつも	副詞	一般					いつも	イツモ	イツモ
1340	自慢	名詞	サ変接続					自慢	ジマン	ジマン
1341	さも	副詞	一般					さも	サモ	サモ
1342	新し	形容詞	自立			形容詞・イ段	ガル接続	新しい	アタラシ	アタラシ
1343	向っ	動詞	自立			五段・ワ行促音便	連用タ接続	向う	ムカッ	ムカッ
1344	質問	名詞	サ変接続					質問	シツモン	シツモン
1345	鼠	名詞	一般					鼠	ネズミ	ネズミ
1346	何	名詞	数					何	ナン	ナン
1347	匹	名詞	接尾	助数詞				匹	ヒキ	ヒキ
1348	智識	名詞	一般					智識	チシキ	チシキ
1349	余程	副詞	一般					余程	ヨホド	ヨホド
1350	発達	名詞	サ変接続					発達	ハッタツ	ハッタツ
1351	勇気	名詞	一般					勇気	ユウキ	ユーキ
1352	比較	名詞	サ変接続					比較	ヒカク	ヒカク
1353	覚悟	名詞	サ変接続					覚悟	カクゴ	カクゴ
1354	問	名詞	一般					問	トイ	トイ
1355	接し	動詞	自立			五段・サ行	連用形	接す	セッシ	セッシ
1356	さすが	副詞	一般					さすが	サスガ	サスガ
1357	極り	名詞	一般					極り	キマリ	キマリ
1358	けれども	接続詞						けれども	ケレドモ	ケレドモ
1359	詐	名詞	一般						*	*
1360	訳	名詞	一般					訳	ワケ	ワケ
1361	行か	動詞	自立			五段・カ行促音便	未然形	行く	イカ	イカ
1362	とろう	形容詞	自立			形容詞・アウオ段	連用ゴザイ接続	とろい	トロウ	トロー
1363	とろ	動詞	自立			五段・ラ行	未然ウ接続	とる	トロ	トロ
1364	捕ら	動詞	自立			五段・ラ行	未然形	捕る	トラ	トラ
1365	ぴんと	副詞	一般					ぴんと	ピント	ピント
1366	突	名詞	一般						*	*
1367	張っ	動詞	自立			五段・ラ行	連用タ接続	張る	ハッ	ハッ
1368	長い	形容詞	自立			形容詞・アウオ段	基本形	長い	ナガイ	ナガイ
1369	髭	名詞	一般					髭	ヒゲ	ヒゲ
1370	びりびり	副詞	一般					びりびり	ビリビリ	ビリビリ
1371	震わせ	動詞	自立			一段	連用形	震わせる	フルワセ	フルワセ
1372	笑っ	動詞	自立			五段・ワ行促音便	連用タ接続	笑う	ワラッ	ワラッ
1373	丈	名詞	一般					丈	タケ	タケ
1374	足り	動詞	自立			一段	未然形	足りる	タリ	タリ
1375	咽喉	名詞	一般					咽喉	インコウ	インコー
1376	ころころ	副詞	一般					ころころ	コロコロ	コロコロ
1377	謹聴	名詞	サ変接続					謹聴	キンチョウ	キンチョー
1378	いれ	動詞	非自立			一段	仮定形	いる	イレ	イレ
1379	御し	動詞	自立			サ変・－スル	未然形	御する	ギョシ	ギョシ
1380	やすい	形容詞	非自立			形容詞・アウオ段	基本形	やすい	ヤスイ	ヤスイ
1381	近	名詞	固有名詞	一般				近	コン	コン
1382	直に	副詞	一般					直に	ジカニ	ジカニ
1383	呼吸	名詞	サ変接続					呼吸	コキュウ	コキュー
1384	飲み込ん	動詞	自立			五段・マ行	連用タ接続	飲み込む	ノミコン	ノミコン
1385	場合	名詞	副詞可能					場合	バアイ	バアイ
1386	なまじい	副詞	一般					なまじい	ナマジイ	ナマジイ
1387	弁護	名詞	サ変接続					弁護	ベンゴ	ベンゴ
1388	ますます	副詞	助詞類接続					ますます	マスマス	マスマス
1389	形勢	名詞	一般					形勢	ケイセイ	ケイセイ
1390	わるく	形容詞	自立			形容詞・アウオ段	連用テ接続	わるい	ワルク	ワルク
1391	愚	名詞	一般					愚	グ	グ
1392	いっそ	副詞	助詞類接続					いっそ	イッソ	イッソ
1393	手柄	名詞	一般					手柄	テガラ	テガラ
1394	話	名詞	接尾	サ変接続				話	バナシ	バナシ
1395	しゃべら	動詞	自立			五段・ラ行	未然形	しゃべる	シャベラ	シャベラ
1396	し	動詞	接尾			五段・サ行	連用形	す	シ	シ
1397	濁す	動詞	自立			五段・サ行	基本形	濁す	ニゴス	ニゴス
1398	若く	形容詞	自立			形容詞・アウオ段	連用テ接続	若い	ワカク	ワカク
1399	思案	名詞	サ変接続					思案	シアン	シアン
1400	定め	動詞	自立			一段	連用形	定める	サダメ	サダメ
1401	そこで	接続詞						そこで	ソコデ	ソコデ
1402	年	名詞	一般					年	トシ	トシ
1403	大分	副詞	一般					大分	ダイブ	ダイブ
1404	たろ	助動詞				特殊・タ	未然形	た	タロ	タロ
1405	そそのかし	動詞	自立			五段・サ行	連用形	そそのかす	ソソノカシ	ソソノカシ
1406	果然	副詞	一般					果然	カゼン	カゼン
1407	墻壁	名詞	一般						*	*
1408	欠	名詞	一般					欠	ケツ	ケツ
1409	吶喊	名詞	サ変接続					吶喊	トッカン	トッカン
1410	たんと	副詞	一般					たんと	タント	タント
1411	得意気	名詞	形容動詞語幹					得意気	トクイゲ	トクイゲ
1412	答	名詞	一般					答	コタエ	コタエ
1413	なお	接続詞						なお	ナオ	ナオ
1414	語	名詞	一般					語	カタリ	カタリ
1415	つづけ	動詞	自立			一段	連用形	つづける	ツヅケ	ツズケ
1416	百	名詞	数					百	ヒャク	ヒャク
1417	引き受ける	動詞	自立			一段	基本形	引き受ける	ヒキウケル	ヒキウケル
1418	い	動詞	自立			一段	連用形	いる	イ	イ
1419	たち	名詞	接尾	一般				たち	タチ	タチ
1420	合わ	動詞	自立			五段・ワ行促音便	未然形	合う	アワ	アワ
1421	一度	副詞	一般					一度	イチド	イチド
1422	相槌	名詞	一般					相槌	アイヅチ	アイズチ
1423	打つ	動詞	自立			五段・タ行	基本形	打つ	ウツ	ウツ
1424	ぱちつかせ	動詞	自立			一段	連用形	ぱちつかせる	パチツカセ	パチツカセ
1425	去年	名詞	副詞可能					去年	キョネン	キョネン
1426	掃除	名詞	サ変接続					掃除	ソウジ	ソージ
1427	亭主	名詞	一般					亭主	テイシュ	テイシュ
1428	石灰	名詞	一般					石灰	セッカイ	セッカイ
1429	椽	名詞	一般						*	*
1430	込ん	動詞	非自立			五段・マ行	連用タ接続	込む	コン	コン
1431	面	名詞	一般					面	メン	メン
1432	喰っ	動詞	自立			五段・ワ行促音便	連用タ接続	喰う	クッ	クッ
1433	思い	動詞	自立			五段・ワ行促音便	連用形	思う	オモイ	オモイ
1434	ねえ	助詞	終助詞					ねえ	ネエ	ネー
1435	ふん	感動詞						ふん	フン	フン
1436	見せる	動詞	自立			一段	基本形	見せる	ミセル	ミセル
1437	けども	助詞	接続助詞					けども	ケドモ	ケドモ
1438	ぐれ	動詞	自立			一段	連用形	ぐれる	グレ	グレ
1439	え	動詞	非自立			一段	連用形	える	エ	エ
1440	こん	名詞	固有名詞	人名	名			こん	コン	コン
1441	畜生	名詞	一般					畜生	チクショウ	チクショー
1442	追っかけ	動詞	自立			一段	連用形	追っかける	オッカケ	オッカケ
1443	とうとう	副詞	一般					とうとう	トウトウ	トートー
1444	泥	名詞	一般					泥	ドロ	ドロ
1445	溝	名詞	一般					溝	ミゾ	ミゾ
1446	追い込ん	動詞	自立			五段・マ行	連用タ接続	追い込む	オイコン	オイコン
1447	うまく	形容詞	自立			形容詞・アウオ段	連用テ接続	うまい	ウマク	ウマク
1448	喝采	名詞	サ変接続					喝采	カッサイ	カッサイ
1449	やる	動詞	非自立			五段・ラ行	基本形	やる	ヤル	ヤル
1450	え	感動詞						え	エ	エ
1451	いざっ	動詞	自立			五段・ラ行	連用タ接続	いざる	イザッ	イザッ
1452	段	名詞	一般					段	ダン	ダン
1453	奴	名詞	一般					奴	ヤッコ	ヤッコ
1454	最後っ屁	名詞	一般					最後っ屁	サイゴッペ	サイゴッペ
1455	こきゃ	動詞	自立			五段・カ行イ音便	仮定縮約１	こく	コキャ	コキャ
1456	がっ	動詞	接尾			五段・ラ行	連用タ接続	がる	ガッ	ガッ
1457	臭え	動詞	自立			五段・ワ行促音便	仮定形	臭う	ニオエ	ニオエ
1458	臭く	形容詞	自立			形容詞・アウオ段	連用テ接続	臭い	クサク	クサク
1459	あたかも	副詞	一般					あたかも	アタカモ	アタカモ
1460	臭気	名詞	一般					臭気	シュウキ	シューキ
1461	なお	副詞	一般					なお	ナオ	ナオ
1462	前足	名詞	一般					前足	マエアシ	マエアシ
1463	揚げ	動詞	自立			一段	連用形	揚げる	アゲ	アゲ
1464	なで	動詞	自立			一段	連用形	なでる	ナデ	ナデ
1465	廻	動詞	自立			五段・ラ行	体言接続特殊２	廻る	メグ	メグ
1466	わ	助詞	終助詞					わ	ワ	ワ
1467	景気	名詞	一般					景気	ケイキ	ケイキ
1468	付け	動詞	自立			一段	連用形	付ける	ツケ	ツケ
1469	やろ	動詞	非自立			五段・ラ行	未然ウ接続	やる	ヤロ	ヤロ
1470	睨ま	動詞	自立			五段・マ行	未然形	睨む	ニラマ	ニラマ
1471	年	名詞	接尾	助数詞				年	ネン	ネン
1472	捕る	動詞	自立			五段・ラ行	基本形	捕る	トル	トル
1473	名人	名詞	一般					名人	メイジン	メイジン
1474	そんなに	副詞	一般					そんなに	ソンナニ	ソンナニ
1475	肥っ	動詞	自立			五段・ラ行	連用タ接続	肥る	フトッ	フトッ
1476	色つや	名詞	一般					色つや	イロツヤ	イロツヤ
1477	機嫌	名詞	一般					機嫌	キゲン	キゲン
1478	とる	動詞	自立			五段・ラ行	基本形	とる	トル	トル
1479	反対	名詞	サ変接続					反対	ハンタイ	ハンタイ
1480	呈出	名詞	サ変接続					呈出	テイシュツ	テイシュツ
1481	喟然	名詞	一般						*	*
1482	大息	名詞	サ変接続					大息	タイソク	タイソク
1483	える	動詞	自立			一段	基本形	える	エル	エル
1484	つまら	動詞	自立			五段・ラ行	未然形	つまる	ツマラ	ツマラ
1485	稼い	動詞	自立			五段・ガ行	連用タ接続	稼ぐ	カセイ	カセイ
1486	てえ	助動詞				特殊・タイ	音便基本形	たい	テエ	テー
1487	ふて	動詞	自立			一段	連用形	ふてる	フテ	フテ
1488	世の中	名詞	一般					世の中	ヨノナカ	ヨノナカ
1489	取り上げ	動詞	自立			一段	連用形	取り上げる	トリアゲ	トリアゲ
1490	や	動詞	非自立			五段・ラ行	体言接続特殊２	やる	ヤ	ヤ
1491	交番	名詞	一般					交番	コウバン	コーバン
1492	行きゃ	動詞	非自立			五段・カ行促音便	仮定縮約１	行く	イキャ	イキャ
1493	あがる	動詞	自立			五段・ラ行	基本形	あがる	アガル	アガル
1494	捕っ	動詞	自立			五段・ラ行	連用タ接続	捕る	トッ	トッ
1495	たんび	名詞	一般					たんび	タンビ	タンビ
1496	銭	名詞	接尾	助数詞				銭	セン	セン
1497	ずつ	助詞	副助詞					ずつ	ズツ	ズツ
1498	くれる	動詞	自立			一段	基本形	くれる	クレル	クレル
1499	御蔭	名詞	一般					御蔭	オカゲ	オカゲ
1500	壱	名詞	一般					壱	イチ	イチ
1501	円	名詞	一般					円	エン	エン
1502	儲け	動詞	自立			一段	連用形	儲ける	モウケ	モーケ
1503	いやがる	動詞	自立			五段・ラ行	基本形	いやがる	イヤガル	イヤガル
1504	碌	名詞	一般					碌	ロク	ロク
1505	食わせ	動詞	自立			一段	連用形	食わせる	クワセ	クワセ
1506	ありゃ	動詞	自立			五段・ラ行	仮定縮約１	ある	アリャ	アリャ
1507	おい	感動詞						おい	オイ	オイ
1508	て	助詞	格助詞	連語				て	テ	テ
1509	泥棒	名詞	一般					泥棒	ドロボウ	ドロボー
1510	理窟	名詞	一般					理窟	リクツ	リクツ
1511	わかる	動詞	自立			五段・ラ行	基本形	わかる	ワカル	ワカル
1512	すこぶる	副詞	一般					すこぶる	スコブル	スコブル
1513	逆立て	動詞	自立			一段	連用形	逆立てる	サカダテ	サカダテ
1514	気味が悪く	形容詞	自立			形容詞・アウオ段	連用テ接続	気味が悪い	キミガワルク	キミガワルク
1515	場	名詞	一般					場	バ	バ
1516	胡	名詞	一般					胡	エビス	エビス
1517	魔	名詞	一般					魔	マ	マ
1518	化	名詞	接尾	サ変接続				化	カ	カ
1519	子分	名詞	一般					子分	コブン	コブン
1520	猟	名詞	一般					猟	リョウ	リョー
1521	あるく	動詞	自立			五段・カ行イ音便	基本形	あるく	アルク	アルク
1522	気楽	名詞	形容動詞語幹					気楽	キラク	キラク
1523	いい	形容詞	非自立			形容詞・イイ	基本形	いい	イイ	イイ
1524	性質	名詞	一般					性質	セイシツ	セイシツ
1525	要心	名詞	サ変接続					要心	ヨウジン	ヨージン
1526	今に	副詞	一般					今に	イマニ	イマニ
1527	いえ	動詞	自立			五段・ワ行促音便	仮定形	いう	イエ	イエ
1528	近頃	名詞	一般					近頃	チカゴロ	チカゴロ
1529	において	助詞	格助詞	連語				において	ニオイテ	ニオイテ
1530	望	名詞	一般					望	モチ	モチ
1531	悟っ	動詞	自立			五段・ラ行	連用タ接続	悟る	サトッ	サトッ
1532	十二月	名詞	副詞可能					十二月	ジュウニガツ	ジューニガツ
1533	日記	名詞	一般					日記	ニッキ	ニッキ
1534	かきつけ	動詞	自立			一段	連用形	かきつける	カキツケ	カキツケ
1535	○	記号	一般					○	○	○
1536	会	名詞	一般					会	カイ	カイ
1537	出逢っ	動詞	自立			五段・ワ行促音便	連用タ接続	出逢う	デアッ	デアッ
1538	あの	連体詞						あの	アノ	アノ
1539	放蕩	名詞	サ変接続					放蕩	ホウトウ	ホートー
1540	通人	名詞	一般					通人	ツウジン	ツージン
1541	風采	名詞	一般					風采	フウサイ	フーサイ
1542	女	名詞	一般					女	オンナ	オンナ
1543	好か	動詞	自立			五段・カ行イ音便	未然形	好く	スカ	スカ
1544	べく	助動詞				文語・ベシ	連用形	べし	ベク	ベク
1545	余儀なく	形容詞	自立			形容詞・アウオ段	連用テ接続	余儀ない	ヨギナク	ヨギナク
1546	適当	名詞	形容動詞語幹					適当	テキトウ	テキトー
1547	妻君	名詞	一般					妻君	サイクン	サイクン
1548	芸者	名詞	一般					芸者	ゲイシャ	ゲイシャ
1549	羨ましい	形容詞	自立			形容詞・イ段	基本形	羨ましい	ウラヤマシイ	ウラヤマシイ
1550	元来	名詞	副詞可能					元来	ガンライ	ガンライ
1551	部分	名詞	一般					部分	ブブン	ブブン
1552	資格	名詞	一般					資格	シカク	シカク
1553	多い	形容詞	自立			形容詞・アウオ段	基本形	多い	オオイ	オーイ
1554	自任	名詞	サ変接続					自任	ジニン	ジニン
1555	連中	名詞	一般					連中	レンチュウ	レンチュー
1556	進ん	動詞	自立			五段・マ行	連用タ接続	進む	ススン	ススン
1557	於け	動詞	自立			五段・カ行イ音便	仮定形	於く	オケ	オケ
1558	卒業	名詞	サ変接続					卒業	ソツギョウ	ソツギョー
1559	気づかい	動詞	自立			五段・ワ行促音便	連用形	気づかう	キヅカイ	キズカイ
1560	済し	動詞	自立			五段・サ行	連用形	済す	ナシ	ナシ
1561	料理	名詞	サ変接続					料理	リョウリ	リョーリ
1562	酒	名詞	一般					酒	サケ	サケ
1563	待合	名詞	一般					待合	マチアイ	マチアイ
1564	這入る	動詞	自立			五段・ラ行	基本形	這入る	ハイイル	ハイイル
1565	なり	動詞	自立			五段・ラ行	連用形	なる	ナリ	ナリ
1566	論	名詞	一般					論	ロン	ロン
1567	立つ	動詞	自立			五段・タ行	基本形	立つ	タツ	タツ
1568	一廉	名詞	副詞可能					一廉	ヒトカド	ヒトカド
1569	画家	名詞	一般					画家	ガカ	ガカ
1570	はか	名詞	一般					はか	ハカ	ハカ
1571	まし	名詞	形容動詞語幹					まし	マシ	マシ
1572	愚昧	名詞	形容動詞語幹					愚昧	グマイ	グマイ
1573	山出し	名詞	一般					山出し	ヤマダシ	ヤマダシ
1574	野暮	名詞	一般					野暮	ヤボ	ヤボ
1575	上等	名詞	形容動詞語幹					上等	ジョウトウ	ジョートー
1576	論	名詞	接尾	一般				論	ロン	ロン
1577	首肯	名詞	サ変接続					首肯	シュコウ	シュコー
1578	かねる	動詞	非自立			一段	基本形	かねる	カネル	カネル
1579	羨し	形容詞	自立			形容詞・アウオ段	文語基本形	羨い	トモシ	トモシ
1580	す	動詞	自立			サ変・スル	文語基本形	する	ス	ス
1581	愚劣	名詞	一般					愚劣	グレツ	グレツ
1582	における	助詞	格助詞	連語				における	ニオケル	ニオケル
1583	批評	名詞	サ変接続					批評	ヒヒョウ	ヒヒョー
1584	たしか	名詞	形容動詞語幹					たしか	タシカ	タシカ
1585	自	接頭詞	名詞接続					自	ジ	ジ
1586	知	名詞	一般					知	チ	チ
1587	明	名詞	一般					明	メイ	メイ
1588	惚心	名詞	一般						*	*
1589	なかなか	副詞	助詞類接続					なかなか	ナカナカ	ナカナカ
1590	抜け	動詞	自立			一段	未然形	抜ける	ヌケ	ヌケ
1591	中	接頭詞	名詞接続					中	チュウ	チュー
1592	書い	動詞	自立			五段・カ行イ音便	連用タ接続	書く	カイ	カイ
1593	昨夜	名詞	副詞可能					昨夜	サクヤ	サクヤ
1594	僕	名詞	代名詞	一般				僕	ボク	ボク
1595	なら	動詞	自立			五段・ラ行	未然形	なる	ナラ	ナラ
1596	そこら	名詞	一般					そこら	ソコラ	ソコラ
1597	抛っ	動詞	自立			五段・ラ行	連用タ接続	抛る	ホウッ	ホーッ
1598	立派	名詞	形容動詞語幹					立派	リッパ	リッパ
1599	欄間	名詞	一般					欄間	ランマ	ランマ
1600	懸け	動詞	自立			一段	連用形	懸ける	カケ	カケ
1601	夢	名詞	一般					夢	ユメ	ユメ
1602	嬉しい	形容詞	自立			形容詞・イ段	基本形	嬉しい	ウレシイ	ウレシイ
1603	独り	名詞	一般					独り	ヒトリ	ヒトリ
1604	眺め	名詞	一般					眺め	ナガメ	ナガメ
1605	暮らし	動詞	自立			五段・サ行	連用形	暮らす	クラシ	クラシ
1606	明け	動詞	自立			一段	連用形	明ける	アケ	アケ
1607	元	名詞	一般					元	モト	モト
1608	下手	名詞	形容動詞語幹					下手	ヘタ	ヘタ
1609	朝日	名詞	固有名詞	組織				朝日	アサヒ	アサヒ
1610	と共に	助詞	格助詞	連語				と共に	トトモニ	トトモニ
1611	明瞭	名詞	形容動詞語幹					明瞭	メイリョウ	メイリョー
1612	裡	名詞	一般					裡	ウラ	ウラ
1613	未練	名詞	一般					未練	ミレン	ミレン
1614	背負っ	動詞	自立			五段・ワ行促音便	連用タ接続	背負う	セオッ	セオッ
1615	無論	副詞	一般					無論	ムロン	ムロン
1616	夫子	名詞	一般					夫子	フウシ	フーシ
1617	謂	名詞	一般					謂	イイ	イー
1618	なれ	動詞	自立			一段	未然形	なれる	ナレ	ナレ
1619	久し振り	名詞	一般					久し振り	ヒサシブリ	ヒサシブリ
1620	座	名詞	一般					座	ザ	ザ
1621	つく	動詞	自立			五段・カ行イ音便	基本形	つく	ツク	ツク
1622	劈頭	名詞	一般					劈頭	ヘキトウ	ヘキトー
1623	忠告	名詞	サ変接続					忠告	チュウコク	チューコク
1624	に従って	助詞	格助詞	連語				に従って	ニシタガッテ	ニシタガッテ
1625	力め	動詞	自立			五段・マ行	仮定形	力む	リキメ	リキメ
1626	形	名詞	一般					形	カタチ	カタチ
1627	精細	名詞	形容動詞語幹					精細	セイサイ	セイサイ
1628	変化	名詞	サ変接続					変化	ヘンカ	ヘンカ
1629	西洋	名詞	一般					西洋	セイヨウ	セイヨー
1630	主張	名詞	サ変接続					主張	シュチョウ	シュチョー
1631	おくび	名詞	一般					おくび	オクビ	オクビ
1632	出さ	動詞	自立			五段・サ行	未然形	出す	ダサ	ダサ
1633	笑い	動詞	自立			五段・ワ行促音便	連用形	笑う	ワライ	ワライ
1634	あれ	名詞	代名詞	一般				あれ	アレ	アレ
1635	出鱈目	名詞	形容動詞語幹					出鱈目	デタラメ	デタラメ
1636	掻く	動詞	自立			五段・カ行イ音便	基本形	掻く	カク	カク
1637	わら	動詞	自立			五段・ラ行	未然形	わる	ワラ	ワラ
1638	気がつか	動詞	自立			五段・カ行イ音便	未然形	気がつく	キガツカ	キガツカ
1639	捏造	名詞	サ変接続					捏造	ネツゾウ	ネツゾー
1640	真面目	名詞	形容動詞語幹					真面目	マジメ	マジメ
1641	信じよ	動詞	自立			一段	未然ウ接続	信じる	シンジヨ	シンジヨ
1642	ハハハハ	名詞	一般						*	*
1643	喜悦	名詞	サ変接続					喜悦	キエツ	キエツ
1644	対話	名詞	サ変接続					対話	タイワ	タイワ
1645	いかなる	連体詞						いかなる	イカナル	イカナル
1646	記さ	動詞	自立			五段・サ行	未然形	記す	シルサ	シルサ
1647	予め	副詞	一般					予め	アラカジメ	アラカジメ
1648	好	接頭詞	名詞接続					好	コウ	コー
1649	吹き	動詞	自立			五段・カ行イ音便	連用形	吹く	フキ	フキ
1650	散らし	動詞	自立			五段・サ行	連用形	散らす	チラシ	チラシ
1651	担ぐ	動詞	自立			五段・ガ行	基本形	担ぐ	カツグ	カツグ
1652	唯一	名詞	一般					唯一	ユイイツ	ユイイツ
1653	男	名詞	一般					男	オトコ	オトコ
1654	情	名詞	一般					情	ジョウ	ジョー
1655	線	名詞	接尾	一般				線	セン	セン
1656	響	名詞	一般					響	ヒビキ	ヒビキ
1657	伝え	動詞	自立			一段	連用形	伝える	ツタエ	ツタエ
1658	顧慮	名詞	サ変接続					顧慮	コリョ	コリョ
1659	得意	名詞	形容動詞語幹					得意	トクイ	トクイ
1660	饒舌	名詞	形容動詞語幹					饒舌	ジョウゼツ	ジョーゼツ
1661	っ	動詞	非自立			五段・カ行促音便	連用タ接続	く	ッ	ッ
1662	冗談	名詞	一般					冗談	ジョウダン	ジョーダン
1663	言う	動詞	自立			五段・ワ行促音便	基本形	言う	イウ	イウ
1664	真に	副詞	一般					真に	シンニ	シンニ
1665	滑稽	名詞	一般					滑稽	コッケイ	コッケイ
1666	美感	名詞	一般					美感	ビカン	ビカン
1667	挑撥	名詞	サ変接続					挑撥	チョウハツ	チョーハツ
1668	面白い	形容詞	自立			形容詞・アウオ段	基本形	面白い	オモシロイ	オモシロイ
1669	学生	名詞	一般					学生	ガクセイ	ガクセイ
1670	ニコラス・ニックルベー	名詞	一般						*	*
1671	ギボン	名詞	一般						*	*
1672	一世	名詞	一般					一世	イッセイ	イッセイ
1673	著述	名詞	サ変接続					著述	チョジュツ	チョジュツ
1674	仏	名詞	固有名詞	地域	国			仏	フツ	フツ
1675	国	名詞	接尾	一般				国	コク	コク
1676	革命	名詞	一般					革命	カクメイ	カクメイ
1677	史	名詞	接尾	一般				史	シ	シ
1678	仏語	名詞	一般					仏語	フツゴ	フツゴ
1679	書く	動詞	自立			五段・カ行イ音便	基本形	書く	カク	カク
1680	出版	名詞	サ変接続					出版	シュッパン	シュッパン
1681	日本	名詞	固有名詞	地域	国			日本	ニッポン	ニッポン
1682	文学	名詞	一般					文学	ブンガク	ブンガク
1683	会	名詞	接尾	一般				会	カイ	カイ
1684	演説	名詞	サ変接続					演説	エンゼツ	エンゼツ
1685	滑稽	名詞	形容動詞語幹					滑稽	コッケイ	コッケイ
1686	傍聴	名詞	サ変接続					傍聴	ボウチョウ	ボーチョー
1687	約	接頭詞	数接続					約	ヤク	ヤク
1688	名	名詞	接尾	助数詞				名	メイ	メイ
1689	皆	名詞	代名詞	一般				皆	ミナ	ミナ
1690	傾聴	名詞	サ変接続					傾聴	ケイチョウ	ケイチョー
1691	それから	接続詞						それから	ソレカラ	ソレカラ
1692	席	名詞	一般					席	セキ	セキ
1693	ハリソン	名詞	固有名詞	人名	名			ハリソン	ハリソン	ハリソン
1694	歴史	名詞	一般					歴史	レキシ	レキシ
1695	小説	名詞	一般					小説	ショウセツ	ショーセツ
1696	セオファーノ	名詞	一般						*	*
1697	白眉	名詞	一般					白眉	ハクビ	ハクビ
1698	主人公	名詞	一般					主人公	シュジンコウ	シュジンコー
1699	死ぬ	動詞	自立			五段・ナ行	基本形	死ぬ	シヌ	シヌ
1700	鬼気	名詞	一般					鬼気	キキ	キキ
1701	襲う	動詞	自立			五段・ワ行促音便	基本形	襲う	オソウ	オソウ
1702	あすこ	名詞	一般					あすこ	アスコ	アスコ
1703	名文	名詞	一般					名文	メイブン	メイブン
1704	それで	接続詞						それで	ソレデ	ソレデ
1705	同様	名詞	形容動詞語幹					同様	ドウヨウ	ドーヨー
1706	読ん	動詞	自立			五段・マ行	連用タ接続	読む	ヨン	ヨン
1707	おら	動詞	非自立			五段・ラ行	未然形	おる	オラ	オラ
1708	丸く	形容詞	自立			形容詞・アウオ段	連用テ接続	丸い	マルク	マルク
1709	問いかけ	動詞	自立			一段	連用形	問いかける	トイカケ	トイカケ
1710	出鱈目	名詞	一般					出鱈目	デタラメ	デタラメ
1711	欺く	動詞	自立			五段・カ行イ音便	基本形	欺く	アザムク	アザムク
1712	差	名詞	一般					差	サ	サ
1713	支	名詞	一般						*	*
1714	ただ	名詞	一般					ただ	タダ	タダ
1715	あらわれ	動詞	自立			一段	連用形	あらわれる	アラワレ	アラワレ
1716	困る	動詞	自立			五段・ラ行	基本形	困る	コマル	コマル
1717	感じ	動詞	自立			一段	連用形	感じる	カンジ	カンジ
1718	動じ	動詞	自立			一段	未然形	動じる	ドウジ	ドージ
1719	なに	名詞	代名詞	一般				なに	ナニ	ナニ
1720	ゃ	名詞	一般						*	*
1721	別	名詞	接尾	一般				別	ベツ	ベツ
1722	間違え	動詞	自立			一段	連用形	間違える	マチガエ	マチガエ
1723	けら	名詞	一般					けら	ケラ	ケラ
1724	掛け	動詞	自立			一段	連用形	掛ける	カケ	カケ
1725	似	動詞	自立			一段	連用形	似る	ニ	ニ
1726	黙っ	動詞	自立			五段・ラ行	連用タ接続	黙る	ダマッ	ダマッ
1727	日の出	名詞	一般					日の出	ヒノデ	ヒノデ
1728	吹い	動詞	自立			五段・カ行イ音便	連用タ接続	吹く	フイ	フイ
1729	目付	名詞	一般					目付	メツケ	メツケ
1730	むずかしい	形容詞	自立			形容詞・イ段	基本形	むずかしい	ムズカシイ	ムズカシイ
1731	レオナルド・ダ・ヴィンチ	名詞	一般						*	*
1732	門下生	名詞	一般					門下生	モンカセイ	モンカセイ
1733	寺院	名詞	一般					寺院	ジイン	ジイン
1734	壁	名詞	一般					壁	カベ	カベ
1735	しみ	名詞	一般					しみ	シミ	シミ
1736	教え	動詞	自立			一段	連用形	教える	オシエ	オシエ
1737	雪隠	名詞	一般					雪隠	セッチン	セッチン
1738	漏る	動詞	自立			五段・ラ行	基本形	漏る	モル	モル
1739	うまい	形容詞	自立			形容詞・アウオ段	基本形	うまい	ウマイ	ウマイ
1740	模様	名詞	一般					模様	モヨウ	モヨー
1741	注意	名詞	サ変接続					注意	チュウイ	チューイ
1742	給	名詞	接尾	一般				給	キュウ	キュー
1743	きっと	副詞	一般					きっと	キット	キット
1744	欺	名詞	一般						*	*
1745	いえ	接続詞						いえ	イエ	イエ
1746	奇警	名詞	形容動詞語幹					奇警	キケイ	キケイ
1747	ダ・ヴィンチ	名詞	一般						*	*
1748	奇警	名詞	一般					奇警	キケイ	キケイ
1749	相違	名詞	サ変接続					相違	ソウイ	ソーイ
1750	半分	名詞	副詞可能					半分	ハンブン	ハンブン
1751	降参	名詞	サ変接続					降参	コウサン	コーサン
1752	跛	名詞	一般					跛	チンバ	チンバ
1753	光沢	名詞	一般					光沢	コウタク	コータク
1754	漸	副詞	一般					漸	ウタテ	ウタテ
1755	々	記号	一般					々	々	々
1756	褪め	動詞	自立			一段	連用形	褪める	サメ	サメ
1757	抜け	動詞	自立			一段	連用形	抜ける	ヌケ	ヌケ
1758	脂	名詞	一般					脂	アブラ	アブラ
1759	杯	名詞	接尾	助数詞				杯	ハイ	ハイ
1760	たまっ	動詞	自立			五段・ラ行	連用タ接続	たまる	タマッ	タマッ
1761	著	形容詞	自立			形容詞・アウオ段	ガル接続	著い	シル	シル
1762	る	動詞	非自立			一段	基本形	る	ル	ル
1763	し	助詞	接続助詞					し	シ	シ
1764	く	動詞	非自立			五段・カ行促音便	基本形	く	ク	ク
1765	惹い	動詞	自立			五段・カ行イ音便	連用タ接続	惹く	ヒイ	ヒイ
1766	元気	名詞	形容動詞語幹					元気	ゲンキ	ゲンキ
1767	消沈	名詞	サ変接続					消沈	ショウチン	ショーチン
1768	尋ね	動詞	自立			一段	連用形	尋ねる	タズネ	タズネ
1769	屁	名詞	一般					屁	ヘ	ヘ
1770	肴	名詞	一般					肴	サカナ	サカナ
1771	天秤棒	名詞	一般					天秤棒	テンビンボウ	テンビンボー
1772	懲	名詞	一般						*	*
1773	赤松	名詞	一般					赤松	アカマツ	アカマツ
1774	段	名詞	接尾	助数詞				段	ダン	ダン
1775	紅	名詞	一般					紅	ベニ	ベニ
1776	綴っ	動詞	自立			五段・ラ行	連用タ接続	綴る	ツヅッ	ツズッ
1777	紅葉	名詞	サ変接続					紅葉	コウヨウ	コーヨー
1778	散っ	動詞	自立			五段・ラ行	連用タ接続	散る	チッ	チッ
1779	つくばい	動詞	自立			五段・ワ行促音便	連用形	つくばう	ツクバイ	ツクバイ
1780	近く	名詞	副詞可能					近く	チカク	チカク
1781	代る代る	副詞	一般					代る代る	カワルガワル	カワルガワル
1782	花弁	名詞	一般					花弁	ハナビラ	ハナビラ
1783	こぼし	動詞	自立			五段・サ行	連用形	こぼす	コボシ	コボシ
1784	紅白	名詞	一般					紅白	コウハク	コーハク
1785	山茶花	名詞	一般					山茶花	サザンカ	サザンカ
1786	残り	名詞	一般					残り	ノコリ	ノコリ
1787	落ち	名詞	一般					落ち	オチ	オチ
1788	尽し	動詞	自立			五段・サ行	連用形	尽す	ツクシ	ツクシ
1789	三間	名詞	固有名詞	人名	姓			三間	ミツマ	ミツマ
1790	半	名詞	固有名詞	人名	名			半	ナカバ	ナカバ
1791	南	名詞	一般					南	ミナミ	ミナミ
1792	冬	名詞	一般					冬	フユ	フユ
1793	日脚	名詞	一般					日脚	ヒアシ	ヒアシ
1794	早く	形容詞	自立			形容詞・アウオ段	連用テ接続	早い	ハヤク	ハヤク
1795	傾い	動詞	自立			五段・カ行イ音便	連用タ接続	傾く	カタムイ	カタムイ
1796	木	名詞	一般					木	キ	キ
1797	枯	名詞	一般						*	*
1798	吹か	動詞	自立			五段・カ行イ音便	未然形	吹く	フカ	フカ
1799	ほとんど	副詞	一般					ほとんど	ホトンド	ホトンド
1800	稀	名詞	形容動詞語幹					稀	マレ	マレ
1801	時間	名詞	副詞可能					時間	ジカン	ジカン
1802	狭め	動詞	自立			一段	未然形	狭める	セバメ	セバメ
1803	行く	動詞	自立			五段・カ行促音便	基本形	行く	イク	イク
1804	立て	動詞	自立			一段	連用形	立てる	タテ	タテ
1805	籠る	動詞	自立			五段・ラ行	基本形	籠る	コモル	コモル
1806	厭	名詞	形容動詞語幹					厭	イヤ	イヤ
1807	かか	動詞	自立			五段・カ行イ音便	未然形	かく	カカ	カカ
1808	功	名詞	一般					功	コウ	コー
1809	能	名詞	一般					能	ノウ	ノー
1810	休ま	動詞	自立			五段・マ行	未然形	休む	ヤスマ	ヤスマ
1811	幼稚園	名詞	一般					幼稚園	ヨウチエン	ヨーチエン
1812	かよう	動詞	自立			五段・ワ行促音便	基本形	かよう	カヨウ	カヨウ
1813	唱歌	名詞	一般					唱歌	ショウカ	ショーカ
1814	歌っ	動詞	自立			五段・ワ行促音便	連用タ接続	歌う	ウタッ	ウタッ
1815	毬	名詞	一般					毬	マリ	マリ
1816	つい	動詞	自立			五段・カ行イ音便	連用タ接続	つく	ツイ	ツイ
1817	尻尾	名詞	一般					尻尾	シッポ	シッポ
1818	ぶら下げる	動詞	自立			一段	基本形	ぶら下げる	ブラサゲル	ブラサゲル
1819	食わ	動詞	自立			五段・ワ行促音便	未然形	食う	クワ	クワ
1820	肥り	動詞	自立			五段・ラ行	連用形	肥る	フトリ	フトリ
1821	まずまず	副詞	助詞類接続					まずまず	マズマズ	マズマズ
1822	健康	名詞	形容動詞語幹					健康	ケンコウ	ケンコー
1823	取ら	動詞	自立			五段・ラ行	未然形	取る	トラ	トラ
1824	未だに	副詞	一般					未だに	イマダニ	イマダニ
1825	嫌い	名詞	形容動詞語幹					嫌い	キライ	キライ
1826	欲	名詞	一般					欲	ヨク	ヨク
1827	際限	名詞	一般					際限	サイゲン	サイゲン
1828	生涯	名詞	副詞可能					生涯	ショウガイ	ショーガイ
1829	無名	名詞	一般					無名	ムメイ	ムメイ
1830	終る	動詞	自立			五段・ラ行	基本形	終る	オワル	オワル
1831	新	接頭詞	名詞接続					新	シン	シン
1832	年来	名詞	副詞可能					年来	ネンライ	ネンライ
1833	多少	副詞	助詞類接続					多少	タショウ	タショー
1834	有名	名詞	形容動詞語幹					有名	ユウメイ	ユーメイ
1835	高く	形容詞	自立			形容詞・アウオ段	連用テ接続	高い	タカク	タカク
1836	感ぜ	動詞	自立			サ変・－ズル	未然形	感ずる	カンゼ	カンゼ
1837	ありがたい	形容詞	自立			形容詞・アウオ段	基本形	ありがたい	アリガタイ	アリガタイ
1838	元朝	名詞	副詞可能					元朝	ガンチョウ	ガンチョー
1839	早々	副詞	助詞類接続					早々	ソウソウ	ソーソー
1840	許	名詞	一般					許	モト	モト
1841	端書	名詞	一般					端書	ハシガキ	ハシガキ
1842	交友	名詞	一般					交友	コウユウ	コーユー
1843	某	接頭詞	名詞接続					某	ボウ	ボー
1844	年始	名詞	一般					年始	ネンシ	ネンシ
1845	状	名詞	接尾	一般				状	ジョウ	ジョー
1846	上部	名詞	一般					上部	ジョウブ	ジョーブ
1847	赤	名詞	一般					赤	アカ	アカ
1848	下部	名詞	一般					下部	カブ	カブ
1849	深緑	名詞	一般					深緑	シンリョク	シンリョク
1850	塗っ	動詞	自立			五段・ラ行	連用タ接続	塗る	ヌッ	ヌッ
1851	動物	名詞	一般					動物	ドウブツ	ドーブツ
1852	蹲	名詞	一般					蹲	ツクバイ	ツクバイ
1853	踞っ	動詞	自立			五段・ラ行	連用タ接続	踞る	ウズクマッ	ウズクマッ
1854	パステル	名詞	一般					パステル	パステル	パステル
1855	竪	名詞	一般					竪	タテ	タテ
1856	一応	副詞	助詞類接続					一応	イチオウ	イチオー
1857	やめ	名詞	一般					やめ	ヤメ	ヤメ
1858	からだ	名詞	一般					からだ	カラダ	カラダ
1859	拗じ	動詞	自立			五段・ラ行	体言接続特殊２	拗じる	ネジ	ネジ
1860	延ばし	動詞	自立			五段・サ行	連用形	延ばす	ノバシ	ノバシ
1861	年寄	名詞	一般					年寄	トシヨリ	トシヨリ
1862	三世相	名詞	一般					三世相	サンゼソウ	サンゼソー
1863	または	接続詞						または	マタハ	マタワ
1864	窓	名詞	一般					窓	マド	マド
1865	むい	動詞	自立			五段・カ行イ音便	連用タ接続	むく	ムイ	ムイ
1866	揺れ	動詞	自立			一段	連用形	揺れる	ユレ	ユレ
1867	動揺	名詞	サ変接続					動揺	ドウヨウ	ドーヨー
1868	劇	名詞	一般					劇	ゲキ	ゲキ
1869	しく	動詞	自立			五段・カ行イ音便	基本形	しく	シク	シク
1870	なくなっ	動詞	自立			五段・ラ行	連用タ接続	なくなる	ナクナッ	ナクナッ
1871	小さな	連体詞						小さな	チイサナ	チーサナ
1872	正体	名詞	一般					正体	ショウタイ	ショータイ
1873	苦心	名詞	サ変接続					苦心	クシン	クシン
1874	上品	名詞	形容動詞語幹					上品	ジョウヒン	ジョーヒン
1875	半ば	名詞	副詞可能					半ば	ナカバ	ナカバ
1876	落ちつき	名詞	一般					落ちつき	オチツキ	オチツキ
1877	払っ	動詞	自立			五段・ワ行促音便	連用タ接続	払う	ハラッ	ハラッ
1878	紛れ	名詞	一般					紛れ	マギレ	マギレ
1879	肖像	名詞	一般					肖像	ショウゾウ	ショーゾー
1880	形体	名詞	一般					形体	ケイタイ	ケイタイ
1881	色彩	名詞	一般					色彩	シキサイ	シキサイ
1882	ちゃんと	副詞	一般					ちゃんと	チャント	チャント
1883	整っ	動詞	自立			五段・ワ行促音便	連用タ接続	整う	トトノッ	トトノッ
1884	眼識	名詞	一般					眼識	ガンシキ	ガンシキ
1885	描い	動詞	自立			五段・カ行イ音便	連用タ接続	描く	エガイ	エガイ
1886	知らし	動詞	自立			五段・サ行	連用形	知らす	シラシ	シラシ
1887	よし	副詞	一般					よし	ヨシ	ヨシ
1888	せめて	副詞	一般					せめて	セメテ	セメテ
1889	属	名詞	サ変接続					属	ゾク	ゾク
1890	恵	名詞	固有名詞	人名	名			恵	メグミ	メグミ
1891	浴	名詞	サ変接続					浴	ヨク	ヨク
1892	ん	助詞	特殊					ん	ン	ン
1893	残念	名詞	形容動詞語幹					残念	ザンネン	ザンネン
1894	そのまま	副詞	一般					そのまま	ソノママ	ソノママ
1895	おい	動詞	非自立			五段・カ行イ音便	連用タ接続	おく	オイ	オイ
1896	読者	名詞	一般					読者	ドクシャ	ドクシャ
1897	断っ	動詞	自立			五段・ラ行	連用タ接続	断る	コトワッ	コトワッ
1898	おき	動詞	非自立			五段・カ行イ音便	連用形	おく	オキ	オキ
1899	何ぞ	副詞	一般					何ぞ	ナゾ	ナゾ
1900	事もなげ	名詞	形容動詞語幹					事もなげ	コトモナゲ	コトモナゲ
1901	口調	名詞	一般					口調	クチョウ	クチョー
1902	もっ	動詞	自立			五段・タ行	連用タ接続	もつ	モッ	モッ
1903	評価	名詞	サ変接続					評価	ヒョウカ	ヒョーカ
1904	糟	名詞	一般					糟	カス	カス
1905	牛	名詞	一般					牛	ウシ	ウシ
1906	糞	名詞	一般					糞	クソ	クソ
1907	製造	名詞	サ変接続					製造	セイゾウ	セイゾー
1908	智	名詞	固有名詞	人名	名			智	サトシ	サトシ
1909	高慢	名詞	形容動詞語幹					高慢	コウマン	コーマン
1910	あり	動詞	自立			五段・ラ行	連用形	ある	アリ	アリ
1911	がち	名詞	接尾	形容動詞語幹				がち	ガチ	ガチ
1912	はた	名詞	一般					はた	ハタ	ハタ
1913	っと	助詞	格助詞	引用				っと	ット	ット
1914	粗末	名詞	形容動詞語幹					粗末	ソマツ	ソマツ
1915	簡便	名詞	一般					簡便	カンベン	カンベン
1916	よそ目	名詞	一般					よそ目	ヨソメ	ヨソメ
1917	列	名詞	接尾	助数詞				列	レツ	レツ
1918	平等	名詞	形容動詞語幹					平等	ビョウドウ	ビョードー
1919	差別	名詞	サ変接続					差別	サベツ	サベツ
1920	自家	名詞	一般					自家	ジカ	ジカ
1921	固有	名詞	一般					固有	コユウ	コユー
1922	特色	名詞	一般					特色	トクショク	トクショク
1923	社会	名詞	一般					社会	シャカイ	シャカイ
1924	複雑	名詞	形容動詞語幹					複雑	フクザツ	フクザツ
1925	色	名詞	接尾	助数詞				色	ショク	ショク
1926	界	名詞	接尾	一般				界	カイ	カイ
1927	応用	名詞	サ変接続					応用	オウヨウ	オーヨー
1928	足並	名詞	一般					足並	アシナミ	アシナミ
1929	髯	名詞	一般					髯	ヒゲ	ヒゲ
1930	張り	名詞	一般					張り	ハリ	ハリ
1931	具合	名詞	一般					具合	グアイ	グアイ
1932	立ち	名詞	一般					立ち	タチ	タチ
1933	按排	名詞	サ変接続					按排	アンバイ	アンバイ
1934	垂れ	名詞	一般					垂れ	タレ	タレ
1935	器量	名詞	一般					器量	キリョウ	キリョー
1936	好き嫌い	名詞	一般					好き嫌い	スキキライ	スキキライ
1937	粋	名詞	一般					粋	イキ	イキ
1938	無粋	名詞	一般					無粋	ブスイ	ブスイ
1939	数	名詞	一般					数	カズ	カズ
1940	悉く	副詞	一般					悉く	コトゴトク	コトゴトク
1941	千差万別	名詞	形容動詞語幹					千差万別	センサバンベツ	センサバンベツ
1942	差支え	動詞	自立			一段	未然形	差支える	サシツカエ	サシツカエ
1943	区別	名詞	サ変接続					区別	クベツ	クベツ
1944	存	名詞	サ変接続					存	ソン	ソン
1945	かかわら	動詞	自立			五段・ラ行	未然形	かかわる	カカワラ	カカワラ
1946	向上	名詞	サ変接続					向上	コウジョウ	コージョー
1947	いっ	動詞	自立			五段・カ行促音便	連用タ接続	いく	イッ	イッ
1948	空	名詞	一般					空	ソラ	ソラ
1949	相貌	名詞	一般					相貌	ソウボウ	ソーボー
1950	末	名詞	非自立	副詞可能				末	スエ	スエ
1951	識別	名詞	サ変接続					識別	シキベツ	シキベツ
1952	すら	助詞	係助詞					すら	スラ	スラ
1953	同類	名詞	一般					同類	ドウルイ	ドールイ
1954	相	名詞	接尾	一般				相	ショウ	ショー
1955	求む	動詞	自立			五段・マ行	基本形	求む	モトム	モトム
1956	しから	動詞	自立			五段・ラ行	未然形	しかる	シカラ	シカラ
1957	餅屋	名詞	一般					餅屋	モチヤ	モチヤ
1958	いわんや	副詞	一般					いわんや	イワンヤ	イワンヤ
1959	信じ	動詞	自立			一段	連用形	信じる	シンジ	シンジ
1960	えらく	副詞	一般					えらく	エラク	エラク
1961	何とも	副詞	一般					何とも	ナントモ	ナントモ
1962	なおさら	副詞	助詞類接続					なおさら	ナオサラ	ナオサラ
1963	同情	名詞	サ変接続					同情	ドウジョウ	ドージョー
1964	乏しい	形容詞	自立			形容詞・イ段	基本形	乏しい	トボシイ	トボシイ
1965	相互	名詞	一般					相互	ソウゴ	ソーゴ
1966	解する	動詞	自立			サ変・－スル	基本形	解する	カイスル	カイスル
1967	第一義	名詞	一般					第一義	ダイイチギ	ダイイチギ
1968	こと	名詞	非自立	一般				こと	コト	コト
1969	性	名詞	一般					性	セイ	セイ
1970	悪い	形容詞	自立			形容詞・アウオ段	基本形	悪い	ワルイ	ワルイ
1971	牡蠣	名詞	一般					牡蠣	カキ	カキ
1972	吸い	動詞	自立			五段・ワ行促音便	連用形	吸う	スイ	スイ
1973	かつて	副詞	一般					かつて	カツテ	カツテ
1974	外界	名詞	一般					外界	ガイカイ	ガイカイ
1975	達観	名詞	サ変接続					達観	タッカン	タッカン
1976	構	名詞	一般						*	*
1977	証拠	名詞	一般					証拠	ショウコ	ショーコ
1978	今年	名詞	副詞可能					今年	コトシ	コトシ
1979	征	名詞	サ変接続					征	セイ	セイ
1980	大方	名詞	一般					大方	オオカタ	オーカタ
1981	熊	名詞	一般					熊	クマ	クマ
1982	ねむり	動詞	自立			五段・ラ行	連用形	ねむる	ネムリ	ネムリ
1983	活版	名詞	一般					活版	カッパン	カッパン
1984	舶来	名詞	一般					舶来	ハクライ	ハクライ
1985	ずらりと	副詞	一般					ずらりと	ズラリト	ズラリト
1986	行列	名詞	サ変接続					行列	ギョウレツ	ギョーレツ
1987	ペン	名詞	一般					ペン	ペン	ペン
1988	握っ	動詞	自立			五段・ラ行	連用タ接続	握る	ニギッ	ニギッ
1989	離れ	動詞	自立			一段	連用形	離れる	ハナレ	ハナレ
1990	机	名詞	一般					机	ツクエ	ツクエ
1991	角	名詞	一般					角	カク	カク
1992	躍っ	動詞	自立			五段・ラ行	連用タ接続	躍る	オドッ	オドッ
1993	墨	名詞	一般					墨	スミ	スミ
1994	右	名詞	一般					右	ミギ	ミギ
1995	側	名詞	一般					側	ガワ	ガワ
1996	書	名詞	一般					書	ショ	ショ
1997	躍る	動詞	自立			五段・ラ行	基本形	躍る	オドル	オドル
1998	春	名詞	一般					春	ハル	ハル
1999	認め	動詞	自立			一段	未然形	認める	ミトメ	ミトメ
2000	旧	接頭詞	名詞接続					旧	キュウ	キュー
2001	一見	名詞	サ変接続					一見	イッケン	イッケン
2002	意味	名詞	サ変接続					意味	イミ	イミ
2003	迂	動詞	自立			五段・ラ行	体言接続特殊２	迂る	マガ	マガ
2004	濶	名詞	一般						*	*
2005	悟ら	動詞	自立			五段・ラ行	未然形	悟る	サトラ	サトラ
2006	捻っ	動詞	自立			五段・ラ行	連用タ接続	捻る	ヒネッ	ヒネッ
2007	独言	名詞	一般					独言	ヒトリゴト	ヒトリゴト
2008	未だ	副詞	一般					未だ	イマダ	イマダ
2009	着か	動詞	自立			五段・カ行イ音便	未然形	着く	ツカ	ツカ
2010	ところ	名詞	一般					ところ	トコロ	トコロ
2011	今度	名詞	副詞可能					今度	コンド	コンド
2012	恭賀新年	名詞	一般					恭賀新年	キョウガシンネン	キョーガシンネン
2013	傍ら	名詞	一般					傍ら	カタワラ	カタワラ
2014	乍	名詞	一般						*	*
2015	恐縮	名詞	形容動詞語幹					恐縮	キョウシュク	キョーシュク
2016	宜しく	副詞	一般					宜しく	ヨロシク	ヨロシク
2017	伝	名詞	一般					伝	ツテ	ツテ
2018	声	名詞	接尾	一般				声	ゴエ	ゴエ
2019	奉	動詞	自立			五段・ラ行	体言接続特殊２	奉る	タテマツ	タテマツ
2020	願	名詞	一般					願	ネガイ	ネガイ
2021	上	名詞	接尾	副詞可能				上	ジョウ	ジョー
2022	迂遠	名詞	形容動詞語幹					迂遠	ウエン	ウエン
2023	さま	名詞	接尾	人名				さま	サマ	サマ
2024	あれ	動詞	自立			五段・ラ行	仮定形	ある	アレ	アレ
2025	フン	名詞	一般					フン	フン	フン
2026	言い	動詞	自立			五段・ワ行促音便	連用形	言う	イイ	イイ
2027	意	名詞	一般					意	イ	イ
2028	含ん	動詞	自立			五段・マ行	連用タ接続	含む	フクン	フクン
2029	世間	名詞	一般					世間	セケン	セケン
2030	存在	名詞	サ変接続					存在	ソンザイ	ソンザイ
2031	個	名詞	接尾	助数詞				個	コ	コ
2032	面目	名詞	ナイ形容詞語幹					面目	メンボク	メンボク
2033	施	名詞	一般						*	*
2034	こし	動詞	自立			五段・サ行	連用形	こす	コシ	コシ
2035	全く	副詞	助詞類接続					全く	マッタク	マッタク
2036	思え	動詞	自立			五段・ワ行促音便	仮定形	思う	オモエ	オモエ
2037	至当	名詞	形容動詞語幹					至当	シトウ	シトー
2038	おり	名詞	一般					おり	オリ	オリ
2039	門	名詞	一般					門	モン	モン
2040	格子	名詞	一般					格子	コウシ	コーシ
2041	チリ	名詞	固有名詞	地域	国			チリ	チリ	チリ
2042	ン	名詞	非自立	一般				ン	ン	ン
2043	チリリリリン	名詞	一般						*	*
2044	鳴る	動詞	自立			五段・ラ行	基本形	鳴る	ナル	ナル
2045	大方	副詞	助詞類接続					大方	オオカタ	オーカタ
2046	来客	名詞	一般					来客	ライキャク	ライキャク
2047	取次	名詞	一般					取次	トリツギ	トリツギ
2048	出る	動詞	自立			一段	基本形	出る	デル	デル
2049	梅	名詞	固有名詞	人名	姓			梅	ウメ	ウメ
2050	公	名詞	固有名詞	人名	名			公	コウ	コー
2051	極め	動詞	自立			一段	連用形	極める	キワメ	キワメ
2052	もと	名詞	一般					もと	モト	モト
2053	高利貸	名詞	一般					高利貸	コウリカシ	コーリカシ
2054	飛び込ま	動詞	自立			五段・マ行	未然形	飛び込む	トビコマ	トビコマ
2055	不安	名詞	形容動詞語幹					不安	フアン	フアン
2056	玄関	名詞	一般					玄関	ゲンカン	ゲンカン
2057	年賀	名詞	一般					年賀	ネンガ	ネンガ
2058	客	名詞	一般					客	キャク	キャク
2059	受け	動詞	自立			一段	連用形	受ける	ウケ	ウケ
2060	偏屈	名詞	形容動詞語幹					偏屈	ヘンクツ	ヘンクツ
2061	なれ	動詞	自立			五段・ラ行	仮定形	なる	ナレ	ナレ
2062	申し分	名詞	一般					申し分	モウシブン	モーシブン
2063	早くから	副詞	一般					早くから	ハヤクカラ	ハヤクカラ
2064	外出	名詞	サ変接続					外出	ガイシュツ	ガイシュツ
2065	それほど	副詞	助詞類接続					それほど	ソレホド	ソレホド
2066	いよいよ	副詞	一般					いよいよ	イヨイヨ	イヨイヨ
2067	根性	名詞	一般					根性	コンジョウ	コンジョー
2068	寒月	名詞	固有名詞	人名	名			寒月	カンゲツ	カンゲツ
2069	おいで	名詞	一般					おいで	オイデ	オイデ
2070	まし	助動詞				特殊・マス	連用形	ます	マシ	マシ
2071	寒月	名詞	一般					寒月	カンゲツ	カンゲツ
2072	遊び	名詞	一般					遊び	アソビ	アソビ
2073	恋	名詞	一般					恋	コイ	コイ
2074	有り	動詞	自立			五段・ラ行	連用形	有る	アリ	アリ
2075	無	形容詞	自立			形容詞・アウオ段	ガル接続	無い	ナ	ナ
2076	面白	形容詞	自立			形容詞・アウオ段	ガル接続	面白い	オモシロ	オモシロ
2077	つまらな	形容詞	自立			形容詞・アウオ段	ガル接続	つまらない	ツマラナ	ツマラナ
2078	凄い	形容詞	自立			形容詞・アウオ段	基本形	凄い	スゴイ	スゴイ
2079	艶	名詞	一般					艶	ツヤ	ツヤ
2080	っぽい	形容詞	接尾			形容詞・アウオ段	基本形	っぽい	ッポイ	ッポイ
2081	文句	名詞	一般					文句	モンク	モンク
2082	並べ	動詞	自立			一段	連用形	並べる	ナラベ	ナラベ
2083	しなび	動詞	自立			一段	連用形	しなびる	シナビ	シナビ
2084	かけ	動詞	非自立			一段	連用形	かける	カケ	カケ
2085	求め	動詞	自立			一段	連用形	求める	モトメ	モトメ
2086	わざわざ	副詞	助詞類接続					わざわざ	ワザワザ	ワザワザ
2087	合点	名詞	サ変接続					合点	ガテン	ガテン
2088	談話	名詞	サ変接続					談話	ダンワ	ダンワ
2089	御無沙汰	名詞	サ変接続					御無沙汰	ゴブサタ	ゴブサタ
2090	暮	名詞	一般					暮	クレ	クレ
2091	活動	名詞	サ変接続					活動	カツドウ	カツドー
2092	です	助動詞				特殊・デス	基本形	です	デス	デス
2093	出よ	動詞	自立			一段	未然ウ接続	出る	デヨ	デヨ
2094	方角	名詞	一般					方角	ホウガク	ホーガク
2095	足	名詞	一般					足	アシ	アシ
2096	向か	動詞	自立			五段・カ行イ音便	未然形	向く	ムカ	ムカ
2097	羽織	名詞	一般					羽織	ハオリ	ハオリ
2098	紐	名詞	一般					紐	ヒモ	ヒモ
2099	ひねくり	動詞	自立			五段・ラ行	連用形	ひねくる	ヒネクリ	ヒネクリ
2100	謎	名詞	一般					謎	ナゾ	ナゾ
2101	向く	動詞	自立			五段・カ行イ音便	基本形	向く	ムク	ムク
2102	かね	名詞	一般					かね	カネ	カネ
2103	木綿	名詞	一般					木綿	モメン	モメン
2104	紋付	名詞	一般					紋付	モンツキ	モンツキ
2105	袖口	名詞	一般					袖口	ソデグチ	ソデグチ
2106	引張る	動詞	自立			五段・ラ行	基本形	引張る	ヒッパル	ヒッパル
2107	ゆき	名詞	一般					ゆき	ユキ	ユキ
2108	短	形容詞	自立			形容詞・アウオ段	ガル接続	短い	ミジカ	ミジカ
2109	べ	助詞	終助詞					べ	ベ	ベ
2110	べら	名詞	一般					べら	ベラ	ベラ
2111	左右	名詞	サ変接続					左右	サユウ	サユー
2112	はみ出し	動詞	自立			五段・サ行	連用形	はみ出す	ハミダシ	ハミダシ
2113	エヘヘヘ	名詞	固有名詞	一般					*	*
2114	笑う	動詞	自立			五段・ワ行促音便	基本形	笑う	ワラウ	ワラウ
2115	前歯	名詞	一般					前歯	マエバ	マエバ
2116	欠け	動詞	自立			一段	連用形	欠ける	カケ	カケ
2117	歯	名詞	一般					歯	ハ	ハ
2118	どうか	副詞	一般					どうか	ドウカ	ドーカ
2119	問題	名詞	ナイ形容詞語幹					問題	モンダイ	モンダイ
2120	転じ	動詞	自立			一段	連用形	転じる	テンジ	テンジ
2121	ええ	感動詞						ええ	エエ	エー
2122	椎茸	名詞	一般					椎茸	シイタケ	シータケ
2123	傘	名詞	一般					傘	カサ	カサ
2124	噛み	動詞	自立			五段・マ行	連用形	噛む	カミ	カミ
2125	切ろ	動詞	非自立			五段・ラ行	未然ウ接続	切る	キロ	キロ
2126	ぼろ	名詞	一般					ぼろ	ボロ	ボロ
2127	爺	名詞	一般					爺	ジイ	ジー
2128	平手	名詞	一般					平手	ヒラテ	ヒラテ
2129	叩く	動詞	自立			五段・カ行イ音便	基本形	叩く	タタク	タタク
2130	ああ	感動詞						ああ	アア	アー
2131	じゃ	助詞	接続助詞					じゃ	ジャ	ジャ
2132	あり	動詞	非自立			五段・ラ行	連用形	ある	アリ	アリ
2133	ませ	助動詞				特殊・マス	未然形	ます	マセ	マセ
2134	それなら	接続詞						それなら	ソレナラ	ソレナラ
2135	負け	動詞	自立			一段	連用形	負ける	マケ	マケ
2136	賞	名詞	一般					賞	ショウ	ショー
2137	ぽかぽか	副詞	一般					ぽかぽか	ポカポカ	ポカポカ
2138	なぐる	動詞	自立			五段・ラ行	基本形	なぐる	ナグル	ナグル
2139	ちょい	副詞	助詞類接続					ちょい	チョイ	チョイ
2140	合奏	名詞	サ変接続					合奏	ガッソウ	ガッソー
2141	戻す	動詞	自立			五段・サ行	基本形	戻す	モドス	モドス
2142	そりゃ	接続詞						そりゃ	ソリャ	ソリャ
2143	聞き	動詞	自立			五段・カ行イ音便	連用形	聞く	キキ	キキ
2144	ならん	動詞	自立			五段・バ行	連用タ接続	ならぶ	ナラン	ナラン
2145	でしょ	助動詞				特殊・デス	未然形	です	デショ	デショ
2146	挺	名詞	サ変接続					挺	テイ	テイ
2147	ピヤノ	名詞	一般						*	*
2148	伴奏	名詞	サ変接続					伴奏	バンソウ	バンソー
2149	面白かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	面白い	オモシロカッ	オモシロカッ
2150	私	名詞	代名詞	一般				私	ワタシ	ワタシ
2151	まじり	動詞	自立			五段・ラ行	連用形	まじる	マジリ	マジリ
2152	弾け	動詞	自立			一段	連用形	弾ける	ヒケ	ヒケ
2153	そして	接続詞						そして	ソシテ	ソシテ
2154	何者	名詞	一般					何者	ナニモノ	ナニモノ
2155	羨まし	形容詞	自立			形容詞・イ段	ガル接続	羨ましい	ウラヤマシ	ウラヤマシ
2156	問いかける	動詞	自立			一段	基本形	問いかける	トイカケル	トイカケル
2157	平常	副詞	助詞類接続					平常	ヘイジョウ	ヘイジョー
2158	巌	名詞	一般					巌	イワオ	イワオ
2159	実	名詞	一般					実	ミ	ミ
2160	婦人	名詞	一般					婦人	フジン	フジン
2161	冷淡	名詞	形容動詞語幹					冷淡	レイタン	レイタン
2162	一人物	名詞	一般					一人物	イチジンブツ	イチジンブツ
2163	大抵	名詞	一般					大抵	タイテイ	タイテイ
2164	惚れる	動詞	自立			一段	基本形	惚れる	ホレル	ホレル
2165	勘定	名詞	サ変接続					勘定	カンジョウ	カンジョー
2166	往来	名詞	サ変接続					往来	オウライ	オーライ
2167	通る	動詞	自立			五段・ラ行	基本形	通る	トオル	トール
2168	七	名詞	数					七	ナナ	ナナ
2169	割	名詞	接尾	助数詞				割	ワリ	ワリ
2170	弱	名詞	接尾	一般				弱	ジャク	ジャク
2171	恋着	名詞	サ変接続					恋着	レンチャク	レンチャク
2172	諷刺	名詞	サ変接続					諷刺	フウシ	フーシ
2173	あっ	動詞	非自立			五段・ラ行	連用タ接続	ある	アッ	アッ
2174	真理	名詞	一般					真理	シンリ	シンリ
2175	浮気	名詞	形容動詞語幹					浮気	ウワキ	ウワキ
2176	何故	副詞	助詞類接続					何故	ナゼ	ナゼ
2177	送っ	動詞	自立			五段・ラ行	連用タ接続	送る	オクッ	オクッ
2178	失恋	名詞	サ変接続					失恋	シツレン	シツレン
2179	せい	名詞	非自立	一般				せい	セイ	セイ
2180	金	名詞	一般					金	キン	キン
2181	臆病	名詞	形容動詞語幹					臆病	オクビョウ	オクビョー
2182	明治	名詞	固有名詞	一般				明治	メイジ	メイジ
2183	関係	名詞	サ変接続					関係	カンケイ	カンケイ
2184	人物	名詞	一般					人物	ジンブツ	ジンブツ
2185	構わ	動詞	自立			五段・ワ行促音便	未然形	構う	カマワ	カマワ
2186	連れ	名詞	接尾	一般				連れ	ヅレ	ズレ
2187	口取	名詞	一般					口取	クチトリ	クチトリ
2188	蒲鉾	名詞	一般					蒲鉾	カマボコ	カマボコ
2189	箸	名詞	一般					箸	ハシ	ハシ
2190	挟ん	動詞	自立			五段・マ行	連用タ接続	挟む	ハサン	ハサン
2191	食い切っ	動詞	自立			五段・ラ行	連用タ接続	食い切る	クイキッ	クイキッ
2192	欠け	名詞	一般					欠け	カケ	カケ
2193	心配	名詞	サ変接続					心配	シンパイ	シンパイ
2194	大丈夫	名詞	形容動詞語幹					大丈夫	ダイジョウブ	ダイジョーブ
2195	去る	動詞	自立			五段・ラ行	基本形	去る	サル	サル
2196	令嬢	名詞	一般					令嬢	レイジョウ	レイジョー
2197	御存じ	名詞	一般					御存じ	ゴゾンジ	ゴゾンジ
2198	あり	助動詞				五段・ラ行アル	連用形	ある	アリ	アリ
2199	余所	名詞	一般					余所	ヨソ	ヨソ
2200	しい	動詞	自立			一段	連用形	しいる	シイ	シイ
2201	返事	名詞	サ変接続					返事	ヘンジ	ヘンジ
2202	ナール	名詞	固有名詞	一般					*	*
2203	引張っ	動詞	自立			五段・ラ行	連用タ接続	引張る	ヒッパッ	ヒッパッ
2204	略し	動詞	自立			五段・サ行	連用形	略す	リャクシ	リャクシ
2205	時分	名詞	一般					時分	ジブン	ジブン
2206	閑	名詞	一般						*	*
2207	散歩	名詞	サ変接続					散歩	サンポ	サンポ
2208	もし	動詞	自立			五段・サ行	連用形	もす	モシ	モシ
2209	ましょ	助動詞				特殊・マス	未然ウ接続	ます	マショ	マショ
2210	旅順	名詞	固有名詞	地域	一般			旅順	リョジュン	リョジュン
2211	市中	名詞	一般					市中	シチュウ	シチュー
2212	促	名詞	一般						*	*
2213	陥落	名詞	サ変接続					陥落	カンラク	カンラク
2214	女連	名詞	固有名詞	地域	一般			女連	ウナツラ	ウナツラ
2215	身元	名詞	一般					身元	ミモト	ミモト
2216	考え込ん	動詞	自立			五段・マ行	連用タ接続	考え込む	カンガエコン	カンガエコン
2217	思い切っ	動詞	自立			五段・ラ行	連用タ接続	思い切る	オモイキッ	オモイキッ
2218	兄	名詞	一般					兄	アニ	アニ
2219	紀	名詞	固有名詞	人名	姓			紀	キノ	キノ
2220	とかいう	助詞	格助詞	連語				とかいう	トカイウ	トカユウ
2221	来着	名詞	サ変接続					来着	ライチャク	ライチャク
2222	古る	動詞	自立			五段・ラ行	基本形	古る	フル	フル
2223	結城紬	名詞	一般					結城紬	ユウキツムギ	ユーキツムギ
2224	綿	名詞	一般					綿	メン	メン
2225	入	名詞	固有名詞	地域	一般			入	イリ	イリ
2226	着	動詞	自立			一段	連用形	着る	キ	キ
2227	丈夫	名詞	形容動詞語幹					丈夫	ジョウブ	ジョーブ
2228	つづけ	動詞	非自立			一段	連用形	つづける	ツヅケ	ツズケ
2229	所々	名詞	一般					所々	トコロドコロ	トコロドコロ
2230	薄く	形容詞	自立			形容詞・アウオ段	連用テ接続	薄い	ウスク	ウスク
2231	透かし	動詞	自立			五段・サ行	連用形	透かす	スカシ	スカシ
2232	つぎ	名詞	一般					つぎ	ツギ	ツギ
2233	当て	動詞	自立			一段	連用形	当てる	アテ	アテ
2234	針	名詞	一般					針	ハリ	ハリ
2235	服装	名詞	一般					服装	フクソウ	フクソー
2236	師走	名詞	一般					師走	シワス	シワス
2237	正月	名詞	一般					正月	ショウガツ	ショーガツ
2238	ふだん	名詞	副詞可能					ふだん	フダン	フダン
2239	着	名詞	接尾	一般				着	ギ	ギ
2240	懐手	名詞	一般					懐手	フトコロデ	フトコロデ
2241	ぶらりと	副詞	一般					ぶらりと	ブラリト	ブラリト
2242	着る	動詞	自立			一段	基本形	着る	キル	キル
2243	有っ	動詞	自立			五段・ラ行	連用タ接続	有る	アッ	アッ
2244	面倒	名詞	形容動詞語幹					面倒	メンドウ	メンドー
2245	換え	動詞	自立			一段	未然形	換える	カエ	カエ
2246	ただし	接続詞						ただし	タダシ	タダシ
2247	両人	名詞	一般					両人	リョウニン	リョーニン
2248	頂戴	名詞	サ変接続					頂戴	チョウダイ	チョーダイ
2249	普通	名詞	形容動詞語幹					普通	フツウ	フツー
2250	一般	名詞	一般					一般	イッパン	イッパン
2251	桃川	名詞	固有名詞	地域	一般			桃川	モモガワ	モモガワ
2252	如燕	名詞	一般						*	*
2253	以後	名詞	接尾	副詞可能				以後	イゴ	イゴ
2254	グレー	名詞	一般					グレー	グレー	グレー
2255	充分	副詞	一般					充分	ジュウブン	ジューブン
2256	固	形容詞	自立			形容詞・アウオ段	ガル接続	固い	カタ	カタ
2257	眼中	名詞	一般					眼中	ガンチュウ	ガンチュー
2258	一切	名詞	副詞可能					一切	イッサイ	イッサイ
2259	かれこれ	副詞	一般					かれこれ	カレコレ	カレコレ
2260	なかろ	助動詞				特殊・ナイ	未然ウ接続	ない	ナカロ	ナカロ
2261	それに	接続詞						それに	ソレニ	ソレニ
2262	人目	名詞	一般					人目	ヒトメ	ヒトメ
2263	忍ん	動詞	自立			五段・バ行	連用タ接続	忍ぶ	シノン	シノン
2264	間食	名詞	サ変接続					間食	カンショク	カンショク
2265	限っ	動詞	自立			五段・ラ行	連用タ接続	限る	カギッ	カギッ
2266	留守	名詞	サ変接続					留守	ルス	ルス
2267	餅菓子	名詞	一般					餅菓子	モチガシ	モチガシ
2268	仕付	名詞	サ変接続					仕付	シツケ	シツケ
2269	吹聴	名詞	サ変接続					吹聴	フイチョウ	フイチョー
2270	小児	名詞	一般					小児	ショウニ	ショーニ
2271	傾向	名詞	一般					傾向	ケイコウ	ケイコー
2272	覚まし	動詞	自立			五段・サ行	連用形	覚ます	サマシ	サマシ
2273	夫婦	名詞	一般					夫婦	フウフ	フーフ
2274	対	名詞	接続詞的					対	タイ	タイ
2275	合う	動詞	非自立			五段・ワ行促音便	基本形	合う	アウ	アウ
2276	食卓	名詞	一般					食卓	ショクタク	ショクタク
2277	着い	動詞	自立			五段・カ行イ音便	連用タ接続	着く	ツイ	ツイ
2278	毎朝	名詞	副詞可能					毎朝	マイアサ	マイアサ
2279	麺	名詞	一般					麺	メン	メン
2280	麭	名詞	一般						*	*
2281	幾分	名詞	一般					幾分	イクブン	イクブン
2282	砂糖	名詞	一般					砂糖	サトウ	サトー
2283	ちょうど	副詞	一般					ちょうど	チョウド	チョード
2284	壺	名詞	一般					壺	ツボ	ツボ
2285	卓	名詞	一般					卓	タク	タク
2286	置か	動詞	自立			五段・カ行イ音便	未然形	置く	オカ	オカ
2287	匙	名詞	一般					匙	サジ	サジ
2288	添え	動詞	自立			一段	連用形	添える	ソエ	ソエ
2289	分配	名詞	サ変接続					分配	ブンパイ	ブンパイ
2290	すくい	動詞	自立			五段・ワ行促音便	連用形	すくう	スクイ	スクイ
2291	出し	動詞	非自立			五段・サ行	連用形	出す	ダシ	ダシ
2292	皿	名詞	一般					皿	サラ	サラ
2293	姉	名詞	一般					姉	アネ	アネ
2294	同	接頭詞	名詞接続					同	ドウ	ドー
2295	分量	名詞	一般					分量	ブンリョウ	ブンリョー
2296	方法	名詞	一般					方法	ホウホウ	ホーホー
2297	少	接頭詞	名詞接続					少	ショウ	ショー
2298	らく	名詞	サ変接続					らく	ラク	ラク
2299	睨み合っ	動詞	自立			五段・ワ行促音便	連用タ接続	睨み合う	ニラミアッ	ニラミアッ
2300	わが	連体詞						わが	ワガ	ワガ
2301	加え	動詞	自立			一段	連用形	加える	クワエ	クワエ
2302	すぐ	副詞	助詞類接続					すぐ	スグ	スグ
2303	同一	名詞	一般					同一	ドウイツ	ドーイツ
2304	すくっ	動詞	自立			五段・ワ行促音便	連用タ接続	すくう	スクッ	スクッ
2305	妹	名詞	一般					妹	イモウト	イモート
2306	負け	動詞	自立			一段	未然形	負ける	マケ	マケ
2307	附加	名詞	サ変接続					附加	フカ	フカ
2308	懸ける	動詞	自立			一段	基本形	懸ける	カケル	カケル
2309	重なっ	動詞	自立			五段・ラ行	連用タ接続	重なる	カサナッ	カサナッ
2310	山	名詞	一般					山	ヤマ	ヤマ
2311	堆く	形容詞	自立			形容詞・アウオ段	連用テ接続	堆い	ウズタカク	ウズタカク
2312	余っ	動詞	自立			五段・ラ行	連用タ接続	余る	アマッ	アマッ
2313	寝ぼけ	動詞	自立			一段	連用形	寝ぼける	ネボケ	ネボケ
2314	擦り	動詞	自立			五段・ラ行	連用形	擦る	コスリ	コスリ
2315	寝室	名詞	一般					寝室	シンシツ	シンシツ
2316	しゃくい	動詞	自立			五段・ワ行促音便	連用形	しゃくう	シャクイ	シャクイ
2317	利己	名詞	一般					利己	リコ	リコ
2318	割り出し	動詞	自立			五段・サ行	連用形	割り出す	ワリダシ	ワリダシ
2319	公平	名詞	形容動詞語幹					公平	コウヘイ	コーヘイ
2320	優っ	動詞	自立			五段・ラ行	連用タ接続	優る	マサッ	マサッ
2321	智慧	名詞	一般					智慧	チエ	チエ
2322	かえって	副詞	一般					かえって	カエッテ	カエッテ
2323	劣っ	動詞	自立			五段・ラ行	連用タ接続	劣る	オトッ	オトッ
2324	甞	名詞	一般						*	*
2325	しまえ	動詞	非自立			五段・ワ行促音便	仮定形	しまう	シマエ	シマエ
2326	通じ	動詞	自立			一段	未然形	通じる	ツウジ	ツージ
2327	櫃	名詞	一般					櫃	ヒツ	ヒツ
2328	見物	名詞	サ変接続					見物	ケンブツ	ケンブツ
2329	出掛け	動詞	自立			一段	連用形	出掛ける	デカケ	デカケ
2330	歩行	名詞	サ変接続					歩行	ホコウ	ホコー
2331	晩	名詞	一般					晩	バン	バン
2332	遅く	形容詞	自立			形容詞・アウオ段	連用テ接続	遅い	オソク	オソク
2333	就い	動詞	自立			五段・カ行イ音便	連用タ接続	就く	ツイ	ツイ
2334	九	名詞	数					九	キュウ	キュー
2335	拝見	名詞	サ変接続					拝見	ハイケン	ハイケン
2336	だまっ	動詞	自立			五段・ラ行	連用タ接続	だまる	ダマッ	ダマッ
2337	雑煮	名詞	一般					雑煮	ゾウニ	ゾーニ
2338	代え	動詞	自立			一段	連用形	代える	カエ	カエ
2339	餅	名詞	一般					餅	モチ	モチ
2340	切れ	名詞	一般					切れ	キレ	キレ
2341	六	名詞	数					六	ロク	ロク
2342	切	名詞	形容動詞語幹					切	セツ	セツ
2343	切れ	名詞	接尾	助数詞				切れ	キレ	キレ
2344	椀	名詞	一般					椀	ワン	ワン
2345	残し	動詞	自立			五段・サ行	連用形	残す	ノコシ	ノコシ
2346	よそう	動詞	自立			五段・ワ行促音便	基本形	よそう	ヨソウ	ヨソウ
2347	他人	名詞	一般					他人	タニン	タニン
2348	承知	名詞	サ変接続					承知	ショウチ	ショーチ
2349	威光	名詞	一般					威光	イコウ	イコー
2350	振り	動詞	自立			五段・ラ行	連用形	振る	フリ	フリ
2351	廻	名詞	固有名詞	地域	一般			廻	マワリ	マワリ
2352	濁っ	動詞	自立			五段・ラ行	連用タ接続	濁る	ニゴッ	ニゴッ
2353	汁	名詞	一般					汁	シル	シル
2354	焦げ	動詞	自立			一段	連用形	焦げる	コゲ	コゲ
2355	爛れ	動詞	自立			一段	連用形	爛れる	タダレ	タダレ
2356	死骸	名詞	一般					死骸	シガイ	シガイ
2357	袋戸	名詞	一般					袋戸	フクロド	フクロド
2358	置く	動詞	自立			五段・カ行イ音便	基本形	置く	オク	オク
2359	利か	動詞	自立			五段・カ行イ音便	未然形	利く	キカ	キカ
2360	飲ま	動詞	自立			五段・マ行	未然形	飲む	ノマ	ノマ
2361	でも	接続詞						でも	デモ	デモ
2362	あなた	名詞	代名詞	一般				あなた	アナタ	アナタ
2363	澱粉	名詞	一般					澱粉	デンプン	デンプン
2364	質	名詞	接尾	一般				質	シツ	シツ
2365	召し	動詞	自立			五段・サ行	連用形	召す	メシ	メシ
2366	頑固	名詞	形容動詞語幹					頑固	ガンコ	ガンコ
2367	ほんとに	副詞	一般					ほんとに	ホントニ	ホントニ
2368	厭き	動詞	自立			五段・カ行イ音便	連用形	厭く	アキ	アキ
2369	厭き	名詞	一般					厭き	アキ	アキ
2370	薬	名詞	一般					薬	クスリ	クスリ
2371	じゅう	名詞	接尾	一般				じゅう	ジュウ	ジュー
2372	利く	動詞	自立			五段・カ行イ音便	基本形	利く	キク	キク
2373	おっしゃっ	動詞	自立			五段・ラ行特殊	連用タ接続	おっしゃる	オッシャッ	オッシャッ
2374	こないだ	名詞	副詞可能					こないだ	コナイダ	コナイダ
2375	利い	動詞	自立			五段・カ行イ音便	連用タ接続	利く	キイ	キイ
2376	対句	名詞	一般					対句	ツイク	ツイク
2377	止め	動詞	自立			一段	連用形	止める	トメ	トメ
2378	ちゃ	助詞	接続助詞					ちゃ	チャ	チャ
2379	気遣い	名詞	一般					気遣い	キヅカイ	キズカイ
2380	もう少し	副詞	助詞類接続					もう少し	モウスコシ	モースコシ
2381	防	名詞	一般					防	ボウ	ボー
2382	なくっ	助動詞				特殊・ナイ	連用テ接続	ない	ナクッ	ナクッ
2383	ちゃあ	助詞	接続助詞					ちゃあ	チャア	チャー
2384	なんぞ	助詞	副助詞					なんぞ	ナンゾ	ナンゾ
2385	病気	名詞	サ変接続					病気	ビョウキ	ビョーキ
2386	直ら	動詞	自立			五段・ラ行	未然形	直る	ナオラ	ナオラ
2387	お盆	名詞	一般					お盆	オボン	オボン
2388	控え	動詞	自立			一段	連用形	控える	ヒカエ	ヒカエ
2389	顧みる	動詞	自立			一段	基本形	顧みる	カエリミル	カエリミル
2390	本当	名詞	一般					本当	ホントウ	ホントー
2391	ござい	助動詞				五段・ラ行特殊	連用形	ござる	ゴザイ	ゴザイ
2392	ご覧	名詞	動詞非自立的					ご覧	ゴラン	ゴラン
2393	とても	副詞	助詞類接続					とても	トテモ	トテモ
2394	わかり	動詞	自立			五段・ラ行	連用形	わかる	ワカリ	ワカリ
2395	肩	名詞	一般					肩	カタ	カタ
2396	持つ	動詞	自立			五段・タ行	基本形	持つ	モツ	モツ
2397	いろ	動詞	非自立			一段	命令ｒｏ	いる	イロ	イロ
2398	突き付け	動詞	自立			一段	連用形	突き付ける	ツキツケ	ツキツケ
2399	是非	副詞	一般					是非	ゼヒ	ゼヒ
2400	詰腹	名詞	一般					詰腹	ツメバラ	ツメバラ
2401	切ら	動詞	自立			五段・ラ行	未然形	切る	キラ	キラ
2402	せよ	動詞	接尾			一段	未然ウ接続	せる	セヨ	セヨ
2403	見合せ	動詞	自立			一段	連用形	見合せる	ミアワセ	ミアワセ
2404	にやにや	副詞	一般					にやにや	ニヤニヤ	ニヤニヤ
2405	後	名詞	一般					後	コウ	コー
2406	からくっ	形容詞	自立			形容詞・アウオ段	連用テ接続	からい	カラクッ	カラクッ
2407	逢わ	動詞	自立			五段・ワ行促音便	未然形	逢う	アワ	アワ
2408	そっと	副詞	一般					そっと	ソット	ソット
2409	障子	名詞	一般					障子	ショウジ	ショージ
2410	エピクテタス	名詞	固有名詞	組織					*	*
2411	披	名詞	一般						*	*
2412	叩き付ける	動詞	自立			一段	基本形	叩き付ける	タタキツケル	タタキツケル
2413	抛り出す	動詞	自立			五段・サ行	基本形	抛り出す	ホウリダス	ホーリダス
2414	帳	名詞	接尾	一般				帳	チョウ	チョー
2415	書きつけ	動詞	自立			一段	連用形	書きつける	カキツケ	カキツケ
2416	根津	名詞	固有名詞	人名	姓			根津	ネヅ	ネズ
2417	上野	名詞	固有名詞	地域	一般			上野	ウエノ	ウエノ
2418	池	名詞	固有名詞	人名	姓			池	イケ	イケ
2419	端	名詞	一般					端	ハジ	ハジ
2420	神田	名詞	固有名詞	人名	姓			神田	カンダ	カンダ
2421	辺	名詞	一般					辺	アタリ	アタリ
2422	裾模様	名詞	一般					裾模様	スソモヨウ	スソモヨー
2423	春着	名詞	一般					春着	ハルギ	ハルギ
2424	き	動詞	自立			カ変・クル	連用形	くる	キ	キ
2425	羽根	名詞	一般					羽根	ハネ	ハネ
2426	衣装	名詞	一般					衣装	イショウ	イショー
2427	まずい	形容詞	自立			形容詞・アウオ段	基本形	まずい	マズイ	マズイ
2428	何と	副詞	一般					何と	ナント	ナント
2429	特に	副詞	一般					特に	トクニ	トクニ
2430	よ	形容詞	自立			形容詞・アウオ段	ガル接続	よい	ヨ	ヨ
2431	喜多	名詞	固有名詞	人名	姓			喜多	キタ	キタ
2432	剃っ	動詞	自立			五段・ラ行	連用タ接続	剃る	スッ	スッ
2433	貰	名詞	一般					貰	モライ	モライ
2434	やあ	感動詞						やあ	ヤア	ヤー
2435	異	形容詞	自立			形容詞・アウオ段	ガル接続	異い	アヤ	アヤ
2436	自惚れ	動詞	自立			一段	連用形	自惚れる	ウヌボレ	ウヌボレ
2437	宝	名詞	固有名詞	人名	姓			宝	タカラ	タカラ
2438	丹	名詞	固有名詞	人名	名			丹	マコト	マコト
2439	曲る	動詞	自立			五段・ラ行	基本形	曲る	マガル	マガル
2440	すらり	副詞	助詞類接続					すらり	スラリ	スラリ
2441	撫肩	名詞	一般						*	*
2442	恰好	名詞	形容動詞語幹					恰好	カッコウ	カッコー
2443	薄紫	名詞	一般					薄紫	ウスムラサキ	ウスムラサキ
2444	衣服	名詞	一般					衣服	イフク	イフク
2445	素直	名詞	形容動詞語幹					素直	スナオ	スナオ
2446	着こなさ	動詞	自立			五段・サ行	未然形	着こなす	キコナサ	キコナサ
2447	白い	形容詞	自立			形容詞・アウオ段	基本形	白い	シロイ	シロイ
2448	源	名詞	固有名詞	人名	姓			源	ミナモト	ミナモト
2449	ちゃん	名詞	接尾	人名				ちゃん	チャン	チャン
2450	昨夕	名詞	副詞可能					昨夕	サクユウ	サクユー
2451	忙	名詞	一般						*	*
2452	しかっ	動詞	自立			五段・ラ行	連用タ接続	しかる	シカッ	シカッ
2453	旅	名詞	サ変接続					旅	タビ	タビ
2454	皺	名詞	一般					皺	シワ	シワ
2455	枯れ	動詞	自立			一段	連用形	枯れる	カレ	カレ
2456	下落	名詞	サ変接続					下落	ゲラク	ゲラク
2457	振り向い	動詞	自立			五段・カ行イ音便	連用タ接続	振り向く	フリムイ	フリムイ
2458	成道	名詞	サ変接続					成道	ジョウドウ	ジョードー
2459	そわそわ	副詞	助詞類接続					そわそわ	ソワソワ	ソワソワ
2460	心理	名詞	一般					心理	シンリ	シンリ
2461	難い	形容詞	非自立			形容詞・アウオ段	基本形	難い	ガタイ	ガタイ
2462	浮かれ	動詞	自立			一段	連用形	浮かれる	ウカレ	ウカレ
2463	哲人	名詞	一般					哲人	テツジン	テツジン
2464	遺書	名詞	一般					遺書	イショ	イショ
2465	一道	名詞	一般					一道	イチドウ	イチドー
2466	慰安	名詞	サ変接続					慰安	イアン	イアン
2467	冷笑	名詞	サ変接続					冷笑	レイショウ	レイショー
2468	交	名詞	一般						*	*
2469	くだら	動詞	自立			五段・ラ行	未然形	くだる	クダラ	クダラ
2470	起し	動詞	自立			五段・サ行	連用形	起す	オコシ	オコシ
2471	外	名詞	接尾	一般				外	ガイ	ガイ
2472	超然	名詞	一般					超然	チョウゼン	チョーゼン
2473	さっぱり	副詞	助詞類接続					さっぱり	サッパリ	サッパリ
2474	単純	名詞	形容動詞語幹					単純	タンジュン	タンジュン
2475	たけれ	助動詞				特殊・タイ	仮定形	たい	タケレ	タケレ
2476	怒る	動詞	自立			五段・ラ行	基本形	怒る	オコル	オコル
2477	一生懸命	名詞	副詞可能					一生懸命	イッショウケンメイ	イッショーケンメイ
2478	怒り	動詞	自立			五段・ラ行	連用形	怒る	オコリ	オコリ
2479	泣く	動詞	自立			五段・カ行イ音便	基本形	泣く	ナク	ナク
2480	絶体絶命	名詞	形容動詞語幹					絶体絶命	ゼッタイゼツメイ	ゼッタイゼツメイ
2481	無用	名詞	一般					無用	ムヨウ	ムヨー
2482	つける	動詞	自立			一段	基本形	つける	ツケル	ツケル
2483	必要	名詞	形容動詞語幹					必要	ヒツヨウ	ヒツヨー
2484	裏表	名詞	一般					裏表	ウラオモテ	ウラオモテ
2485	暗室	名詞	一般					暗室	アンシツ	アンシツ
2486	発揮	名詞	サ変接続					発揮	ハッキ	ハッキ
2487	行住坐臥	名詞	一般					行住坐臥	ギョウジュウザガ	ギョージューザガ
2488	行	名詞	一般					行	クダリ	クダリ
2489	屎送	名詞	一般						*	*
2490	尿	名詞	一般					尿	ニョウ	ニョー
2491	ことごとく	副詞	一般					ことごとく	コトゴトク	コトゴトク
2492	真正	名詞	一般					真正	シンセイ	シンセイ
2493	手数	名詞	一般					手数	テスウ	テスー
2494	真面目	名詞	一般					真面目	マジメ	マジメ
2495	保存	名詞	サ変接続					保存	ホゾン	ホゾン
2496	及ば	動詞	自立			五段・バ行	未然形	及ぶ	オヨバ	オヨバ
2497	ひま	名詞	一般					ひま	ヒマ	ヒマ
2498	亭	名詞	一般					亭	チン	チン
2499	晩餐	名詞	一般					晩餐	バンサン	バンサン
2500	正宗	名詞	固有名詞	人名	姓			正宗	マサムネ	マサムネ
2501	今朝	名詞	副詞可能					今朝	ケサ	ケサ
2502	胃	名詞	一般					胃	イ	イ
2503	晩酌	名詞	サ変接続					晩酌	バンシャク	バンシャク
2504	いか	動詞	自立			五段・カ行促音便	未然形	いく	イカ	イカ
2505	攻撃	名詞	サ変接続					攻撃	コウゲキ	コーゲキ
2506	喧嘩	名詞	サ変接続					喧嘩	ケンカ	ケンカ
2507	尾	名詞	一般					尾	オ	オ
2508	出す	動詞	自立			五段・サ行	基本形	出す	ダス	ダス
2509	色	名詞	接尾	一般				色	ショク	ショク
2510	存する	動詞	自立			サ変・－スル	基本形	存する	ソンスル	ソンスル
2511	朝飯	名詞	一般					朝飯	アサメシ	アサメシ
2512	廃する	動詞	自立			サ変・－スル	基本形	廃する	ハイスル	ハイスル
2513	ぐうぐう	名詞	一般						*	*
2514	△	記号	一般					△	△	△
2515	是非	名詞	サ変接続					是非	ゼヒ	ゼヒ
2516	香の物	名詞	一般					香の物	コウノモノ	コーノモノ
2517	断て	動詞	自立			五段・タ行	命令ｅ	断つ	タテ	タテ
2518	説	名詞	一般					説	セツ	セツ
2519	すべて	名詞	副詞可能					すべて	スベテ	スベテ
2520	胃病	名詞	一般					胃病	イビョウ	イビョー
2521	源	名詞	一般					源	ミナモト	ミナモト
2522	因	名詞	サ変接続					因	イン	イン
2523	漬物	名詞	一般					漬物	ツケモノ	ツケモノ
2524	断て	動詞	自立			五段・タ行	仮定形	断つ	タテ	タテ
2525	涸らす	動詞	自立			五段・サ行	基本形	涸らす	カラス	カラス
2526	本復	名詞	サ変接続					本復	ホンプク	ホンプク
2527	疑	動詞	自立			五段・ラ行	体言接続特殊２	疑る	ウタグ	ウタグ
2528	論法	名詞	一般					論法	ロンポウ	ロンポー
2529	週間	名詞	接尾	助数詞				週間	シュウカン	シューカン
2530	触れ	動詞	自立			一段	未然形	触れる	フレ	フレ
2531	験	名詞	一般					験	シルシ	シルシ
2532	×	記号	一般					×	カケル	カケル
2533	按腹	名詞	サ変接続					按腹	アンプク	アンプク
2534	揉	名詞	一般						*	*
2535	療治	名詞	サ変接続					療治	リョウジ	リョージ
2536	ゆか	動詞	自立			五段・カ行イ音便	未然形	ゆく	ユカ	ユカ
2537	皆川	名詞	固有名詞	人名	姓			皆川	ミナカワ	ミナカワ
2538	流	名詞	接尾	一般				流	リュウ	リュー
2539	古流	名詞	一般					古流	コリュウ	コリュー
2540	揉み	動詞	自立			五段・マ行	連用形	揉む	モミ	モミ
2541	やら	動詞	自立			五段・ラ行	未然形	やる	ヤラ	ヤラ
2542	せれ	動詞	接尾			一段	仮定形	せる	セレ	セレ
2543	根治	名詞	サ変接続					根治	コンジ	コンジ
2544	安井	名詞	固有名詞	人名	姓			安井	ヤスイ	ヤスイ
2545	息軒	名詞	固有名詞	人名	名			息軒	ソッケン	ソッケン
2546	按摩	名詞	サ変接続					按摩	アンマ	アンマ
2547	術	名詞	接尾	一般				術	ジュツ	ジュツ
2548	愛し	動詞	自立			五段・サ行	連用形	愛す	アイシ	アイシ
2549	坂本	名詞	固有名詞	人名	姓			坂本	サカモト	サカモト
2550	竜馬	名詞	固有名詞	人名	名			竜馬	リョウマ	リョーマ
2551	豪傑	名詞	一般					豪傑	ゴウケツ	ゴーケツ
2552	治療	名詞	サ変接続					治療	チリョウ	チリョー
2553	うけ	動詞	自立			一段	連用形	うける	ウケ	ウケ
2554	早速	副詞	助詞類接続					早速	サッソク	サッソク
2555	上根岸	名詞	固有名詞	地域	一般			上根岸	カミネギシ	カミネギシ
2556	揉ま	動詞	自立			五段・マ行	未然形	揉む	モマ	モマ
2557	癒	名詞	一般						*	*
2558	臓腑	名詞	一般					臓腑	ゾウフ	ゾーフ
2559	位置	名詞	サ変接続					位置	イチ	イチ
2560	顛倒	名詞	サ変接続					顛倒	テントウ	テントー
2561	にくい	形容詞	非自立			形容詞・アウオ段	基本形	にくい	ニクイ	ニクイ
2562	残酷	名詞	形容動詞語幹					残酷	ザンコク	ザンコク
2563	やる	動詞	自立			五段・ラ行	基本形	やる	ヤル	ヤル
2564	後で	副詞	一般					後で	アトデ	アトデ
2565	身体	名詞	一般					身体	シンタイ	シンタイ
2566	昏睡	名詞	サ変接続					昏睡	コンスイ	コンスイ
2567	病	名詞	接尾	一般				病	ビョウ	ビョー
2568	かかっ	動詞	自立			五段・ラ行	連用タ接続	かかる	カカッ	カカッ
2569	閉口	名詞	サ変接続					閉口	ヘイコウ	ヘイコー
2570	Ａ	記号	アルファベット					Ａ	エイ	エイ
2571	固形	名詞	一般					固形	コケイ	コケイ
2572	体	名詞	接尾	一般				体	タイ	タイ
2573	牛乳	名詞	一般					牛乳	ギュウニュウ	ギューニュー
2574	腸	名詞	一般					腸	チョウ	チョー
2575	ど	助詞	接続助詞					ど	ド	ド
2576	ぼり	動詞	自立			五段・ラ行	連用形	ぼる	ボリ	ボリ
2577	大水	名詞	一般					大水	オオミズ	オーミズ
2578	終夜	名詞	副詞可能					終夜	シュウヤ	シューヤ
2579	眠れ	動詞	自立			一段	未然形	眠れる	ネムレ	ネムレ
2580	Ｂ	記号	アルファベット					Ｂ	ビー	ビー
2581	氏	名詞	接尾	人名				氏	シ	シ
2582	膈膜	名詞	一般					膈膜	カクマク	カクマク
2583	内臓	名詞	一般					内臓	ナイゾウ	ナイゾー
2584	働き	名詞	一般					働き	ハタラキ	ハタラキ
2585	健全	名詞	形容動詞語幹					健全	ケンゼン	ケンゼン
2586	試し	名詞	一般					試し	タメシ	タメシ
2587	御覧	名詞	動詞非自立的					御覧	ゴラン	ゴラン
2588	腹中	名詞	一般					腹中	フクチュウ	フクチュー
2589	一心不乱	名詞	一般					一心不乱	イッシンフラン	イッシンフラン
2590	かかり	動詞	自立			五段・ラ行	連用形	かかる	カカリ	カカリ
2591	しまう	動詞	非自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
2592	忘れ	動詞	自立			一段	未然形	忘れる	ワスレ	ワスレ
2593	文章	名詞	一般					文章	ブンショウ	ブンショー
2594	迷亭	名詞	一般						*	*
2595	産気	名詞	一般					産気	サンケ	サンケ
2596	止す	動詞	自立			五段・サ行	基本形	止す	ヨス	ヨス
2597	冷かし	動詞	自立			五段・サ行	連用形	冷かす	ヒヤカシ	ヒヤカシ
2598	廃	名詞	サ変接続					廃	ハイ	ハイ
2599	Ｃ	記号	アルファベット					Ｃ	シー	シー
2600	蕎麦	名詞	一般					蕎麦	ソバ	ソバ
2601	ともり	動詞	自立			五段・ラ行	連用形	ともる	トモリ	トモリ
2602	かわるがわる	副詞	一般					かわるがわる	カワルガワル	カワルガワル
2603	下る	動詞	自立			五段・ラ行	基本形	下る	クダル	クダル
2604	何等	名詞	一般					何等	ナンラ	ナンラ
2605	余	名詞	代名詞	一般				余	ヨ	ヨ
2606	直す	動詞	自立			五段・サ行	基本形	直す	ナオス	ナオス
2607	講じ	動詞	自立			一段	連用形	講じる	コウジ	コージ
2608	傾け	動詞	自立			一段	連用形	傾ける	カタムケ	カタムケ
2609	利目	名詞	一般					利目	キキメ	キキメ
2610	毎晩	名詞	副詞可能					毎晩	マイバン	マイバン
2611	長く	形容詞	自立			形容詞・アウオ段	連用テ接続	長い	ナガク	ナガク
2612	続く	動詞	自立			五段・カ行イ音便	基本形	続く	ツヅク	ツズク
2613	眼球	名詞	一般					眼球	ガンキュウ	ガンキュー
2614	間断	名詞	一般					間断	カンダン	カンダン
2615	永	名詞	固有名詞	人名	姓			永	エイ	エイ
2616	持	名詞	サ変接続					持	ジ	ジ
2617	表	接頭詞	名詞接続					表	オモテ	オモテ
2618	向	名詞	固有名詞	人名	姓			向	ムカイ	ムカイ
2619	痩我慢	名詞	一般					痩我慢	ヤセガマン	ヤセガマン
2620	某	名詞	一般					某	ボウ	ボー
2621	学者	名詞	一般					学者	ガクシャ	ガクシャ
2622	見地	名詞	一般					見地	ケンチ	ケンチ
2623	父祖	名詞	一般					父祖	フソ	フソ
2624	罪悪	名詞	一般					罪悪	ザイアク	ザイアク
2625	ほかなら	動詞	自立			五段・ラ行	未然形	ほかなる	ホカナラ	ホカナラ
2626	研究	名詞	サ変接続					研究	ケンキュウ	ケンキュー
2627	条理	名詞	一般					条理	ジョウリ	ジョーリ
2628	明晰	名詞	形容動詞語幹					明晰	メイセキ	メイセキ
2629	秩序	名詞	一般					秩序	チツジョ	チツジョ
2630	整然	名詞	一般					整然	セイゼン	セイゼン
2631	反駁	名詞	サ変接続					反駁	ハンバク	ハンバク
2632	頭脳	名詞	一般					頭脳	ズノウ	ズノー
2633	学問	名詞	サ変接続					学問	ガクモン	ガクモン
2634	苦しん	動詞	自立			五段・マ行	連用タ接続	苦しむ	クルシン	クルシン
2635	際	名詞	非自立	副詞可能				際	サイ	サイ
2636	弁解	名詞	サ変接続					弁解	ベンカイ	ベンカイ
2637	保と	動詞	自立			五段・タ行	未然ウ接続	保つ	タモト	タモト
2638	カーライル	名詞	一般						*	*
2639	だっ	助動詞				特殊・ダ	連用タ接続	だ	ダッ	ダッ
2640	名誉	名詞	形容動詞語幹					名誉	メイヨ	メイヨ
2641	違い	名詞	接尾	一般				違い	チガイ	チガイ
2642	病人	名詞	一般					病人	ビョウニン	ビョーニン
2643	極め付け	動詞	自立			一段	連用形	極め付ける	キメツケ	キメツケ
2644	黙然	名詞	一般					黙然	モクゼン	モクゼン
2645	虚栄	名詞	一般					虚栄	キョエイ	キョエイ
2646	心	名詞	接尾	一般				心	シン	シン
2647	富ん	動詞	自立			五段・マ行	連用タ接続	富む	トン	トン
2648	今夜	名詞	副詞可能					今夜	コンヤ	コンヤ
2649	始める	動詞	自立			一段	基本形	始める	ハジメル	ハジメル
2650	あんなに	副詞	助詞類接続					あんなに	アンナニ	アンナニ
2651	ひっくり返し	動詞	自立			五段・サ行	連用形	ひっくり返す	ヒックリカエシ	ヒックリカエシ
2652	影響	名詞	サ変接続					影響	エイキョウ	エイキョー
2653	横丁	名詞	一般					横丁	ヨコチョウ	ヨコチョー
2654	遠征	名詞	サ変接続					遠征	エンセイ	エンセイ
2655	気力	名詞	一般					気力	キリョク	キリョク
2656	新道	名詞	一般					新道	シンドウ	シンドー
2657	二絃琴	名詞	一般					二絃琴	ニゲンキン	ニゲンキン
2658	師匠	名詞	一般					師匠	シショウ	シショー
2659	贅沢	名詞	一般					贅沢	ゼイタク	ゼイタク
2660	云	名詞	一般					云	ウン	ウン
2661	身分	名詞	一般					身分	ミブン	ミブン
2662	従って	接続詞						従って	シタガッテ	シタガッテ
2663	存外	副詞	一般					存外	ゾンガイ	ゾンガイ
2664	嫌	名詞	形容動詞語幹					嫌	イヤ	イヤ
2665	少ない	形容詞	自立			形容詞・アウオ段	基本形	少ない	スクナイ	スクナイ
2666	なめる	動詞	自立			一段	基本形	なめる	ナメル	ナメル
2667	沢庵	名詞	一般					沢庵	タクアン	タクアン
2668	贅沢	名詞	形容動詞語幹					贅沢	ゼイタク	ゼイタク
2669	仏蘭西	名詞	固有名詞	地域	国			仏蘭西	フランス	フランス
2670	バルザック	名詞	固有名詞	人名	姓			バルザック	バルザック	バルザック
2671	つけよ	動詞	自立			一段	未然ウ接続	つける	ツケヨ	ツケヨ
2672	気に入ら	動詞	自立			五段・ラ行	未然形	気に入る	キニイラ	キニイラ
2673	連れ出さ	動詞	自立			五段・サ行	未然形	連れ出す	ツレダサ	ツレダサ
2674	兼ね	動詞	自立			一段	連用形	兼ねる	カネ	カネ
2675	考え	名詞	一般					考え	カンガエ	カンガエ
2676	店先	名詞	一般					店先	ミセサキ	ミセサキ
2677	看板	名詞	一般					看板	カンバン	カンバン
2678	気に入っ	動詞	自立			五段・ラ行	連用タ接続	気に入る	キニイッ	キニイッ
2679	連れ	動詞	自立			一段	連用形	連れる	ツレ	ツレ
2680	わから	動詞	自立			五段・ラ行	未然形	わかる	ワカラ	ワカラ
2681	くっ	動詞	自立			五段・ワ行促音便	連用タ接続	くう	クッ	クッ
2682	巴	名詞	一般					巴	トモエ	トモエ
2683	理	名詞	一般					理	リ	リ
2684	探険	名詞	サ変接続					探険	タンケン	タンケン
2685	帰りがけ	名詞	副詞可能					帰りがけ	カエリガケ	カエリガケ
2686	裁縫	名詞	サ変接続					裁縫	サイホウ	サイホー
2687	マーカス	名詞	固有名詞	組織					*	*
2688	拍	名詞	接尾	助数詞				拍	ハク	ハク
2689	マーカス	名詞	一般						*	*
2690	Ｚ	記号	アルファベット					Ｚ	ズィー	ズィー
2691	頭文字	名詞	一般					頭文字	カシラモジ	カシラモジ
2692	Z	名詞	固有名詞	組織					*	*
2693	.	名詞	サ変接続						*	*
2694	Marcus	名詞	一般						*	*
2695	作っ	動詞	自立			五段・ラ行	連用タ接続	作る	ツクッ	ツクッ
2696	故意	名詞	一般					故意	コイ	コイ
2697	面白く	形容詞	自立			形容詞・アウオ段	連用テ接続	面白い	オモシロク	オモシロク
2698	迷惑	名詞	形容動詞語幹					迷惑	メイワク	メイワク
2699	嬉し	形容詞	自立			形容詞・イ段	ガル接続	嬉しい	ウレシ	ウレシ
2700	出来れ	動詞	自立			一段	仮定形	出来る	デキレ	デキレ
2701	結構	名詞	形容動詞語幹					結構	ケッコウ	ケッコー
2702	身の上	名詞	一般					身の上	ミノウエ	ミノウエ
2703	食え	動詞	自立			一段	連用形	食える	クエ	クエ
2704	境遇	名詞	一般					境遇	キョウグウ	キョーグー
2705	むるところであろう	名詞	一般						*	*
2706	だから	接続詞						だから	ダカラ	ダカラ
2707	おこ	動詞	非自立			五段・カ行イ音便	未然ウ接続	おく	オコ	オコ
2708	剰	動詞	自立			五段・ラ行	体言接続特殊２	剰る	アマ	アマ
2709	もしや	副詞	一般					もしや	モシヤ	モシヤ
2710	…	記号	一般					…	…	…
2711	膠着	名詞	サ変接続					膠着	コウチャク	コーチャク
2712	白状	名詞	サ変接続					白状	ハクジョウ	ハクジョー
2713	辺	名詞	接尾	助数詞				辺	ヘン	ヘン
2714	うま	形容詞	自立			形容詞・アウオ段	ガル接続	うまい	ウマ	ウマ
2715	気味	名詞	一般					気味	キミ	キミ
2716	上	名詞	一般					上	ウエ	ウエ
2717	菜っ葉	名詞	一般					菜っ葉	ナッパ	ナッパ
2718	寄せる	動詞	自立			一段	基本形	寄せる	ヨセル	ヨセル
2719	上皮	名詞	一般					上皮	ジョウヒ	ジョーヒ
2720	引き	動詞	自立			五段・カ行イ音便	連用形	引く	ヒキ	ヒキ
2721	掛っ	動詞	自立			五段・ラ行	連用タ接続	掛る	カカッ	カカッ
2722	ねばねば	名詞	サ変接続					ねばねば	ネバネバ	ネバネバ
2723	嗅い	動詞	自立			五段・ガ行	連用タ接続	嗅ぐ	カイ	カイ
2724	釜	名詞	一般					釜	カマ	カマ
2725	飯	名詞	一般					飯	メシ	メシ
2726	移す	動詞	自立			五段・サ行	基本形	移す	ウツス	ウツス
2727	香	名詞	一般					香	コウ	コー
2728	食お	動詞	自立			五段・ワ行促音便	未然ウ接続	食う	クオ	クオ
2729	やめよ	動詞	自立			一段	未然ウ接続	やめる	ヤメヨ	ヤメヨ
2730	見廻す	動詞	自立			五段・サ行	基本形	見廻す	ミマワス	ミマワス
2731	幸	名詞	一般					幸	コウ	コー
2732	不幸	名詞	形容動詞語幹					不幸	フコウ	フコー
2733	おっしゃる	動詞	自立			五段・ラ行特殊	基本形	おっしゃる	オッシャル	オッシャル
2734	兎	名詞	一般					兎	ウサギ	ウサギ
2735	機	名詞	非自立	一般				機	キ	キ
2736	はずす	動詞	自立			五段・サ行	基本形	はずす	ハズス	ハズス
2737	来年	名詞	副詞可能					来年	ライネン	ライネン
2738	味	名詞	一般					味	アジ	アジ
2739	しまわ	動詞	非自立			五段・ワ行促音便	未然形	しまう	シマワ	シマワ
2740	刹那	名詞	副詞可能					刹那	セツナ	セツナ
2741	感得	名詞	サ変接続					感得	カントク	カントク
2742	得難き	形容詞	自立			形容詞・アウオ段	体言接続	得難い	エガタキ	エガタキ
2743	好ま	動詞	自立			五段・マ行	未然形	好む	コノマ	コノマ
2744	事	名詞	一般					事	コト	コト
2745	敢	名詞	一般						*	*
2746	しむ	動詞	自立			五段・マ行	基本形	しむ	シム	シム
2747	否	接続詞						否	イナ	イナ
2748	熟視	名詞	サ変接続					熟視	ジュクシ	ジュクシ
2749	勝手口	名詞	一般					勝手口	カッテグチ	カッテグチ
2750	開け	動詞	自立			一段	連用形	開ける	アケ	アケ
2751	足音	名詞	一般					足音	アシオト	アシオト
2752	こちら	名詞	代名詞	一般				こちら	コチラ	コチラ
2753	近付く	動詞	自立			五段・カ行イ音便	基本形	近付く	チカヅク	チカズク
2754	惜気	名詞	一般						*	*
2755	見棄て	動詞	自立			一段	連用形	見棄てる	ミステ	ミステ
2756	念頭	名詞	一般					念頭	ネントウ	ネントー
2757	浮ば	動詞	自立			五段・バ行	未然形	浮ぶ	ウカバ	ウカバ
2758	躇	名詞	一般						*	*
2759	早く	副詞	助詞類接続					早く	ハヤク	ハヤク
2760	催促	名詞	サ変接続					催促	サイソク	サイソク
2761	覗き	動詞	自立			五段・カ行イ音便	連用形	覗く	ノゾキ	ノゾキ
2762	込み	動詞	非自立			五段・マ行	連用形	込む	コミ	コミ
2763	くれれ	動詞	非自立			一段・クレル	仮定形	くれる	クレレ	クレレ
2764	念じ	動詞	自立			一段	連用形	念じる	ネンジ	ネンジ
2765	全体	名詞	副詞可能					全体	ゼンタイ	ゼンタイ
2766	重量	名詞	一般					重量	ジュウリョウ	ジューリョー
2767	落す	動詞	自立			五段・サ行	基本形	落す	オトス	オトス
2768	あぐり	名詞	固有名詞	人名	名			あぐり	アグリ	アグリ
2769	一寸	名詞	一般					一寸	イッスン	イッスン
2770	食い込ん	動詞	自立			五段・マ行	連用タ接続	食い込む	クイコン	クイコン
2771	力	名詞	一般					力	チカラ	チカラ
2772	込め	動詞	自立			一段	連用形	込める	コメ	コメ
2773	大抵	名詞	形容動詞語幹					大抵	タイテイ	タイテイ
2774	切れる	動詞	非自立			一段	基本形	切れる	キレル	キレル
2775	驚い	動詞	自立			五段・カ行イ音便	連用タ接続	驚く	オドロイ	オドロイ
2776	！	記号	一般					！	！	！
2777	引こ	動詞	自立			五段・カ行イ音便	未然ウ接続	引く	ヒコ	ヒコ
2778	引け	動詞	自立			一段	未然形	引ける	ヒケ	ヒケ
2779	直そ	動詞	非自立			五段・サ行	未然ウ接続	直す	ナオソ	ナオソ
2780	動き	名詞	一般					動き	ウゴキ	ウゴキ
2781	とれ	動詞	自立			一段	未然形	とれる	トレ	トレ
2782	魔物	名詞	一般					魔物	マモノ	マモノ
2783	疳	名詞	一般					疳	カン	カン
2784	づい	動詞	自立			五段・カ行イ音便	連用タ接続	づく	ヅイ	ズイ
2785	遅かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	遅い	オソカッ	オソカッ
2786	沼	名詞	一般					沼	ヌマ	ヌマ
2787	抜こ	動詞	自立			五段・カ行イ音便	未然ウ接続	抜く	ヌコ	ヌコ
2788	焦慮	名詞	サ変接続					焦慮	ショウリョ	ショーリョ
2789	たび	名詞	非自立	副詞可能				たび	タビ	タビ
2790	ぶくぶく	副詞	一般					ぶくぶく	ブクブク	ブクブク
2791	深く	形容詞	自立			形容詞・アウオ段	連用テ接続	深い	フカク	フカク
2792	沈む	動詞	自立			五段・マ行	基本形	沈む	シズム	シズム
2793	噛め	動詞	自立			五段・マ行	仮定形	噛む	カメ	カメ
2794	噛む	動詞	自立			五段・マ行	基本形	噛む	カム	カム
2795	重く	形容詞	自立			形容詞・アウオ段	連用テ接続	重い	オモク	オモク
2796	答え	名詞	一般					答え	コタエ	コタエ
2797	割り切れ	動詞	自立			一段	未然形	割り切れる	ワリキレ	ワリキレ
2798	噛ん	動詞	自立			五段・マ行	連用タ接続	噛む	カン	カン
2799	割る	動詞	自立			一段	基本形	割る	ワレル	ワレル
2800	尽未来	名詞	一般					尽未来	ジンミライ	ジンミライ
2801	際	名詞	接尾	一般				際	ギワ	ギワ
2802	方	名詞	接尾	一般				方	カタ	カタ
2803	期	名詞	一般					期	キ	キ
2804	煩悶	名詞	サ変接続					煩悶	ハンモン	ハンモン
2805	覚え	動詞	自立			一段	未然形	覚える	オボエ	オボエ
2806	逢着	名詞	サ変接続					逢着	ホウチャク	ホーチャク
2807	直覚	名詞	サ変接続					直覚	チョッカク	チョッカク
2808	事物	名詞	一般					事物	ジブツ	ジブツ
2809	適	名詞	サ変接続					適	テキ	テキ
2810	不適	名詞	一般					不適	フテキ	フテキ
2811	予知	名詞	サ変接続					予知	ヨチ	ヨチ
2812	二つ	名詞	一般					二つ	フタツ	フタツ
2813	発明	名詞	サ変接続					発明	ハツメイ	ハツメイ
2814	愉快	名詞	一般					愉快	ユカイ	ユカイ
2815	感じ	動詞	自立			一段	未然形	感じる	カンジ	カンジ
2816	肉	名詞	一般					肉	ニク	ニク
2817	吸収	名詞	サ変接続					吸収	キュウシュウ	キューシュー
2818	抜ける	動詞	自立			一段	基本形	抜ける	ヌケル	ヌケル
2819	逃げ	動詞	自立			一段	未然形	逃げる	ニゲ	ニゲ
2820	やん	動詞	自立			五段・マ行	連用タ接続	やむ	ヤン	ヤン
2821	馳	名詞	一般						*	*
2822	け	助詞	終助詞					け	ケ	ケ
2823	振っ	動詞	自立			五段・ラ行	連用タ接続	振る	フッ	フッ
2824	寝かし	動詞	自立			五段・サ行	連用形	寝かす	ネカシ	ネカシ
2825	要するに	副詞	一般					要するに	ヨウスルニ	ヨースルニ
2826	振り	名詞	一般					振り	フリ	フリ
2827	損	名詞	接尾	一般				損	ソン	ソン
2828	立て	名詞	一般					立て	ダテ	ダテ
2829	気が付い	動詞	自立			五段・カ行イ音便	連用タ接続	気が付く	キガツイ	キガツイ
2830	助け	名詞	一般					助け	タスケ	タスケ
2831	借り	動詞	自立			一段	連用形	借りる	カリ	カリ
2832	払い	動詞	自立			五段・ワ行促音便	連用形	払う	ハライ	ハライ
2833	あげ	動詞	自立			一段	連用形	あげる	アゲ	アゲ
2834	周囲	名詞	一般					周囲	シュウイ	シューイ
2835	撫で	動詞	自立			一段	連用形	撫でる	ナデ	ナデ
2836	廻す	動詞	自立			五段・サ行	基本形	廻す	マワス	マワス
2837	割り切れる	動詞	自立			一段	基本形	割り切れる	ワリキレル	ワリキレル
2838	伸し	動詞	自立			五段・サ行	連用形	伸す	ノバシ	ノバシ
2839	中心	名詞	一般					中心	チュウシン	チューシン
2840	急	接頭詞	名詞接続					急	キュウ	キュー
2841	劃し	動詞	自立			サ変・－スル	未然形	劃する	カクシ	カクシ
2842	呪い	名詞	一般					呪い	ノロイ	ノロイ
2843	落ち	動詞	自立			一段	未然形	落ちる	オチ	オチ
2844	動かし	動詞	自立			五段・サ行	連用形	動かす	ウゴカシ	ウゴカシ
2845	依然として	副詞	一般					依然として	イゼントシテ	イゼントシテ
2846	ぶら	動詞	自立			五段・ラ行	未然形	ぶる	ブラ	ブラ
2847	下っ	動詞	自立			五段・ラ行	連用タ接続	下る	クダッ	クダッ
2848	使う	動詞	自立			五段・ワ行促音便	基本形	使う	ツカウ	ツカウ
2849	後足	名詞	一般					後足	アトアシ	アトアシ
2850	にゃ	助詞	特殊					にゃ	ニャ	ニャ
2851	構う	動詞	自立			五段・ワ行促音便	基本形	構う	カマウ	カマウ
2852	落ちる	動詞	自立			一段	基本形	落ちる	オチル	オチル
2853	べし	助動詞				文語・ベシ	基本形	べし	ベシ	ベシ
2854	意気込み	名詞	一般					意気込み	イキゴミ	イキゴミ
2855	無茶苦茶	名詞	形容動詞語幹					無茶苦茶	ムチャクチャ	ムチャクチャ
2856	引っ掻き	動詞	自立			五段・カ行イ音便	連用形	引っ掻く	ヒッカキ	ヒッカキ
2857	猛烈	名詞	形容動詞語幹					猛烈	モウレツ	モーレツ
2858	やや	副詞	一般					やや	ヤヤ	ヤヤ
2859	ともすると	副詞	一般					ともすると	トモスルト	トモスルト
2860	失っ	動詞	自立			五段・ワ行促音便	連用タ接続	失う	ウシナッ	ウシナッ
2861	倒れ	動詞	自立			一段	連用形	倒れる	タオレ	タオレ
2862	かかる	動詞	非自立			五段・ラ行	基本形	かかる	カカル	カカル
2863	とら	動詞	自立			五段・ラ行	未然形	とる	トラ	トラ
2864	あちら	名詞	代名詞	一般				あちら	アチラ	アチラ
2865	飛ん	動詞	自立			五段・バ行	連用タ接続	飛ぶ	トン	トン
2866	器用	名詞	形容動詞語幹					器用	キヨウ	キヨー
2867	起っ	動詞	自立			五段・タ行	連用タ接続	起つ	タッ	タッ
2868	驀地	副詞	一般					驀地	マッシグラ	マッシグラ
2869	現前	名詞	サ変接続					現前	ゲンゼン	ゲンゼン
2870	危き	名詞	一般					危き	キキ	キキ
2871	臨め	動詞	自立			五段・マ行	仮定形	臨む	ノゾメ	ノゾメ
2872	能わ	動詞	自立			五段・ワ行促音便	未然形	能う	アタワ	アタワ
2873	為し	動詞	自立			五段・サ行	連用形	為す	ナシ	ナシ
2874	能う	動詞	自立			五段・ワ行促音便	基本形	能う	アタウ	アタウ
2875	之	名詞	代名詞	一般				之	コレ	コレ
2876	天祐	名詞	固有名詞	地域	一般			天祐	テンユウ	テンユー
2877	享	名詞	固有名詞	人名	名			享	トオル	トール
2878	気合	名詞	一般					気合	キアイ	キアイ
2879	来ら	動詞	自立			五段・ラ行	未然形	来る	キタラ	キタラ
2880	躍起	名詞	一般					躍起	ヤッキ	ヤッキ
2881	だんだん	副詞	助詞類接続					だんだん	ダンダン	ダンダン
2882	近付い	動詞	自立			五段・カ行イ音便	連用タ接続	近付く	チカヅイ	チカズイ
2883	見付け	動詞	自立			一段	未然形	見付ける	ミツケ	ミツケ
2884	あら	名詞	固有名詞	地域	一般			あら	アラ	アラ
2885	食べ	動詞	自立			一段	連用形	食べる	タベ	タベ
2886	踊	名詞	一般					踊	オドリ	オドリ
2887	踊っ	動詞	自立			五段・ラ行	連用タ接続	踊る	オドッ	オドッ
2888	聞きつけ	動詞	自立			一段	連用形	聞きつける	キキツケ	キキツケ
2889	羽子板	名詞	一般					羽子板	ハゴイタ	ハゴイタ
2890	遣っ	動詞	自立			五段・ラ行	連用タ接続	遣る	ヤッ	ヤッ
2891	あら	感動詞						あら	アラ	アラ
2892	まあ	感動詞						まあ	マア	マー
2893	飛込ん	動詞	自立			五段・マ行	連用タ接続	飛込む	トビコン	トビコン
2894	縮緬	名詞	一般					縮緬	チリメン	チリメン
2895	仰せ	動詞	自立			一段	未然形	仰せる	オオセ	オーセ
2896	られる	動詞	接尾			一段	基本形	られる	ラレル	ラレル
2897	供	名詞	一般					供	トモ	トモ
2898	申し合せ	動詞	自立			一段	連用形	申し合せる	モウシアワセ	モーシアワセ
2899	げらげら	副詞	一般					げらげら	ゲラゲラ	ゲラゲラ
2900	苦しく	形容詞	自立			形容詞・イ段	連用テ接続	苦しい	クルシク	クルシク
2901	やめる	動詞	自立			一段	基本形	やめる	ヤメル	ヤメル
2902	笑い	名詞	一般					笑い	ワライ	ワライ
2903	やみ	動詞	自立			五段・マ行	連用形	やむ	ヤミ	ヤミ
2904	女の子	名詞	一般					女の子	オンナノコ	オンナノコ
2905	御	接頭詞	動詞接続					御	オ	オ
2906	様	名詞	副詞可能					様	ヨウ	ヨー
2907	狂瀾	名詞	一般					狂瀾	キョウラン	キョーラン
2908	既倒	名詞	一般					既倒	キトウ	キトー
2909	勢	名詞	一般					勢	ゼイ	ゼイ
2910	笑わ	動詞	自立			五段・ワ行促音便	未然形	笑う	ワラワ	ワラワ
2911	実行	名詞	サ変接続					実行	ジッコウ	ジッコー
2912	見聞	名詞	サ変接続					見聞	ケンブン	ケンブン
2913	恨めしく	形容詞	自立			形容詞・イ段	連用テ接続	恨めしい	ウラメシク	ウラメシク
2914	どっか	名詞	代名詞	一般				どっか	ドッカ	ドッカ
2915	消え失せ	動詞	自立			一段	連用形	消え失せる	キエウセ	キエウセ
2916	在来	名詞	一般					在来	ザイライ	ザイライ
2917	四つ	名詞	一般					四つ	ヨッツ	ヨッツ
2918	這	名詞	一般						*	*
2919	白黒	名詞	サ変接続					白黒	シロクロ	シロクロ
2920	醜態	名詞	一般					醜態	シュウタイ	シュータイ
2921	演ずる	動詞	自立			サ変・－ズル	基本形	演ずる	エンズル	エンズル
2922	見殺し	名詞	一般					見殺し	ミゴロシ	ミゴロシ
2923	命ずる	動詞	自立			サ変・－ズル	基本形	命ずる	メイズル	メイズル
2924	もっと	副詞	一般					もっと	モット	モット
2925	踊ら	動詞	自立			五段・ラ行	未然形	踊る	オドラ	オドラ
2926	殺し	動詞	自立			五段・サ行	連用形	殺す	コロシ	コロシ
2927	取っ	動詞	自立			五段・ラ行	連用タ接続	取る	トッ	トッ
2928	死ん	動詞	自立			五段・ナ行	連用タ接続	死ぬ	シン	シン
2929	起さ	動詞	自立			五段・サ行	未然形	起す	オコサ	オコサ
2930	ぐいと	副詞	一般					ぐいと	グイト	グイト
2931	引く	動詞	自立			五段・カ行イ音便	基本形	引く	ヒク	ヒク
2932	折れる	動詞	自立			一段	基本形	折れる	オレル	オレル
2933	痛く	形容詞	自立			形容詞・アウオ段	連用テ接続	痛い	イタク	イタク
2934	堅く	形容詞	自立			形容詞・アウオ段	連用テ接続	堅い	カタク	カタク
2935	情け	名詞	一般					情け	ナサケ	ナサケ
2936	容赦	名詞	サ変接続					容赦	ヨウシャ	ヨーシャ
2937	安楽	名詞	一般					安楽	アンラク	アンラク
2938	困苦	名詞	一般					困苦	コンク	コンク
2939	通過	名詞	サ変接続					通過	ツウカ	ツーカ
2940	けろけろ	副詞	一般					けろけろ	ケロケロ	ケロケロ
2941	見廻し	動詞	自立			五段・サ行	連用形	見廻す	ミマワシ	ミマワシ
2942	家人	名詞	一般					家人	カジン	カジン
2943	内	名詞	一般					内	ウチ	ウチ
2944	ばつ	名詞	一般					ばつ	バツ	バツ
2945	易	形容詞	自立			形容詞・アウオ段	ガル接続	易い	ヤス	ヤス
2946	子	名詞	接尾	一般				子	コ	コ
2947	美貌	名詞	一般					美貌	ビボウ	ビボー
2948	通り	名詞	接尾	助数詞				通り	トオリ	トーリ
2949	心得	動詞	自立			一段	連用形	心得る	ココロエ	ココロエ
2950	苦い	形容詞	自立			形容詞・アウオ段	基本形	苦い	ニガイ	ニガイ
2951	気分	名詞	一般					気分	キブン	キブン
2952	勝れん	動詞	自立			一段	体言接続特殊	勝れる	スグレン	スグレン
2953	異性	名詞	一般					異性	イセイ	イセイ
2954	朋友	名詞	一般					朋友	ホウユウ	ホーユー
2955	いろいろ	名詞	形容動詞語幹					いろいろ	イロイロ	イロイロ
2956	いつの間にか	副詞	一般					いつの間にか	イツノマニカ	イツノマニカ
2957	晴々	名詞	サ変接続					晴々	ハレバレ	ハレバレ
2958	苦労	名詞	サ変接続					苦労	クロウ	クロー
2959	何もかも	副詞	一般					何もかも	ナニモカモ	ナニモカモ
2960	生れ変っ	動詞	自立			五段・ラ行	連用タ接続	生れ変る	ウマレカワッ	ウマレカワッ
2961	女性	名詞	一般					女性	ジョセイ	ジョセイ
2962	莫大	名詞	形容動詞語幹					莫大	バクダイ	バクダイ
2963	見渡す	動詞	自立			五段・サ行	基本形	見渡す	ミワタス	ミワタス
2964	三毛	名詞	一般					三毛	ミケ	ミケ
2965	首輪	名詞	一般					首輪	クビワ	クビワ
2966	新しい	形容詞	自立			形容詞・イ段	基本形	新しい	アタラシイ	アタラシイ
2967	行儀	名詞	一般					行儀	ギョウギ	ギョーギ
2968	丸	形容詞	自立			形容詞・アウオ段	ガル接続	丸い	マル	マル
2969	言わ	動詞	自立			五段・ワ行促音便	未然形	言う	イワ	イワ
2970	曲線	名詞	一般					曲線	キョクセン	キョクセン
2971	美	名詞	一般					美	ビ	ビ
2972	曲がり	動詞	自立			五段・ラ行	連用形	曲がる	マガリ	マガリ
2973	折り	動詞	自立			五段・ラ行	連用形	折る	オリ	オリ
2974	物憂	形容詞	自立			形容詞・アウオ段	ガル接続	物憂い	モノウ	モノウ
2975	ちょいちょい	副詞	一般					ちょいちょい	チョイチョイ	チョイチョイ
2976	振る	動詞	自立			五段・ラ行	基本形	振る	フル	フル
2977	景色	名詞	一般					景色	ケシキ	ケシキ
2978	形容	名詞	サ変接続					形容	ケイヨウ	ケイヨー
2979	品	名詞	一般					品	シナ	シナ
2980	静粛	名詞	形容動詞語幹					静粛	セイシュク	セイシュク
2981	端正	名詞	形容動詞語幹					端正	タンセイ	タンセイ
2982	態度	名詞	一般					態度	タイド	タイド
2983	有する	動詞	自立			サ変・－スル	基本形	有する	ユウスル	ユースル
2984	関	名詞	固有名詞	人名	姓			関	セキ	セキ
2985	鵞毛	名詞	一般					鵞毛	ガモウ	ガモー
2986	滑らか	名詞	形容動詞語幹					滑らか	ナメラカ	ナメラカ
2987	満	接頭詞	数接続					満	マン	マン
2988	身の毛	名詞	一般					身の毛	ミノケ	ミノケ
2989	光り	動詞	自立			五段・ラ行	連用形	光る	ヒカリ	ヒカリ
2990	反射	名詞	サ変接続					反射	ハンシャ	ハンシャ
2991	むらむら	副詞	一般					むらむら	ムラムラ	ムラムラ
2992	微動	名詞	サ変接続					微動	ビドウ	ビドー
2993	恍惚	名詞	一般					恍惚	コウコツ	コーコツ
2994	低い	形容詞	自立			形容詞・アウオ段	基本形	低い	ヒクイ	ヒクイ
2995	招い	動詞	自立			五段・カ行イ音便	連用タ接続	招く	マネイ	マネイ
2996	下りる	動詞	自立			一段	基本形	下りる	オリル	オリル
2997	赤い	形容詞	自立			形容詞・アウオ段	基本形	赤い	アカイ	アカイ
2998	鈴	名詞	一般					鈴	スズ	スズ
2999	ゃらちゃらと	名詞	一般						*	*
3000	おや	感動詞						おや	オヤ	オヤ
3001	おめでとう	感動詞						おめでとう	オメデトウ	オメデトー
3002	互に	副詞	一般					互に	カタミニ	カタミニ
3003	ぐるり	副詞	助詞類接続					ぐるり	グルリ	グルリ
3004	町内	名詞	一般					町内	チョウナイ	チョーナイ
3005	呼ん	動詞	自立			五段・バ行	連用タ接続	呼ぶ	ヨン	ヨン
3006	前回	名詞	一般					前回	ゼンカイ	ゼンカイ
3007	断わっ	動詞	自立			五段・ラ行	連用タ接続	断わる	コトワッ	コトワッ
3008	満更	副詞	一般					満更	マンザラ	マンザラ
3009	はい	感動詞						はい	ハイ	ハイ
3010	大層	副詞	一般					大層	タイソウ	タイソー
3011	化粧	名詞	サ変接続					化粧	ケショウ	ケショー
3012	頂い	動詞	非自立			五段・カ行イ音便	連用タ接続	頂く	イタダイ	イタダイ
3013	の	助詞	終助詞					の	ノ	ノ
3014	宜	副詞	一般					宜	ムベ	ムベ
3015	とち	動詞	自立			五段・ラ行	体言接続特殊２	とちる	トチ	トチ
3016	ゃらちゃら	名詞	一般						*	*
3017	ま	フィラー						ま	マ	マ
3018	鳴らす	動詞	自立			五段・サ行	基本形	鳴らす	ナラス	ナラス
3019	あたし	名詞	代名詞	一般				あたし	アタシ	アタシ
3020	ゃらちゃらちゃらちゃら	名詞	一般						*	*
3021	続け様	名詞	一般					続け様	ツヅケザマ	ツズケザマ
3022	可愛がっ	動詞	自立			五段・ラ行	連用タ接続	可愛がる	カワイガッ	カワイガッ
3023	身	名詞	一般					身	ミ	ミ
3024	くらべ	動詞	自立			一段	連用形	くらべる	クラベ	クラベ
3025	欣羨	名詞	一般						*	*
3026	洩らす	動詞	自立			五段・サ行	基本形	洩らす	モラス	モラス
3027	無邪気	名詞	形容動詞語幹					無邪気	ムジャキ	ムジャキ
3028	ほんと	感動詞						ほんと	ホント	ホント
3029	あどけなく	形容詞	自立			形容詞・アウオ段	連用テ接続	あどけない	アドケナク	アドケナク
3030	限ら	動詞	自立			五段・ラ行	未然形	限る	カギラ	カギラ
3031	笑える	動詞	自立			一段	基本形	笑える	ワラエル	ワラエル
3032	孔	名詞	一般					孔	アナ	アナ
3033	三角	名詞	一般					三角	サンカク	サンカク
3034	喉仏	名詞	一般					喉仏	ノドボトケ	ノドボトケ
3035	震動	名詞	サ変接続					震動	シンドウ	シンドー
3036	御身	名詞	一般					御身	オンミ	オンミ
3037	分	名詞	接尾	一般				分	ブン	ブン
3038	いずれ	副詞	助詞類接続					いずれ	イズレ	イズレ
3039	姫小松	名詞	一般					姫小松	ヒメコマツ	ヒメコマツ
3040	弾き出す	動詞	自立			五段・サ行	基本形	弾き出す	ハジキダス	ハジキダス
3041	いよ	動詞	自立			一段	未然ウ接続	いる	イヨ	イヨ
3042	あれ	動詞	自立			五段・ラ行	命令ｅ	ある	アレ	アレ
3043	大好き	名詞	形容動詞語幹					大好き	ダイスキ	ダイスキ
3044	生き	動詞	自立			一段	連用形	生きる	イキ	イキ
3045	はあ	感動詞						はあ	ハア	ハー
3046	名答	名詞	一般					名答	メイトウ	メイトー
3047	来	動詞	非自立			カ変・来ル	未然形	来る	コ	コ
3048	好かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	好い	ヨカッ	ヨカッ
3049	天璋院	名詞	固有名詞	人名	一般			天璋院	テンショウイン	テンショーイン
3050	様	名詞	接尾	人名				様	サマ	サマ
3051	祐筆	名詞	一般					祐筆	ユウヒツ	ユーヒツ
3052	嫁	名詞	一般					嫁	ヨメ	ヨメ
3053	きの	名詞	固有名詞	人名	名			きの	キノ	キノ
3054	かさん	名詞	サ変接続					かさん	カサン	カサン
3055	甥	名詞	一般					甥	オイ	オイ
3056	娘	名詞	一般					娘	ムスメ	ムスメ
3057	すっ	動詞	自立			五段・ラ行	連用タ接続	する	スッ	スッ
3058	待っ	動詞	自立			五段・タ行	連用タ接続	待つ	マッ	マッ
3059	下さい	動詞	非自立			五段・ラ行特殊	命令ｉ	下さる	クダサイ	クダサイ
3060	あらそう	動詞	自立			五段・ワ行促音便	基本形	あらそう	アラソウ	アラソウ
3061	よろしい	形容詞	自立			形容詞・イ段	基本形	よろしい	ヨロシイ	ヨロシイ
3062	分り	動詞	自立			五段・ラ行	連用形	分る	ワカリ	ワカリ
3063	間違っ	動詞	自立			五段・ワ行促音便	連用タ接続	間違う	マチガッ	マチガッ
3064	分っ	動詞	自立			五段・ラ行	連用タ接続	分る	ワカッ	ワカッ
3065	いいえ	感動詞						いいえ	イイエ	イーエ
3066	混雑	名詞	サ変接続					混雑	コンザツ	コンザツ
3067	要領	名詞	一般					要領	ヨウリョウ	ヨーリョー
3068	詰る	動詞	自立			五段・ラ行	基本形	詰る	ツマル	ツマル
3069	よっぽど	副詞	一般					よっぽど	ヨッポド	ヨッポド
3070	きっ	動詞	非自立			五段・ラ行	連用タ接続	きる	キッ	キッ
3071	すっかり	副詞	一般					すっかり	スッカリ	スッカリ
3072	分っ	動詞	自立			五段・タ行	連用タ接続	分つ	ワカッ	ワカッ
3073	分り	名詞	一般					分り	ワカリ	ワカリ
3074	時	名詞	一般					時	トキ	トキ
3075	理詰	名詞	一般					理詰	リヅメ	リズメ
3076	虚言	名詞	一般					虚言	キョゲン	キョゲン
3077	吐か	動詞	自立			五段・カ行イ音便	未然形	吐く	ハカ	ハカ
3078	ぱったり	副詞	一般					ぱったり	パッタリ	パッタリ
3079	やむ	動詞	自立			五段・マ行	基本形	やむ	ヤム	ヤム
3080	御飯	名詞	一般					御飯	ゴハン	ゴハン
3081	呼ぶ	動詞	自立			五段・バ行	基本形	呼ぶ	ヨブ	ヨブ
3082	いらっしゃる	動詞	非自立			五段・ラ行特殊	基本形	いらっしゃる	イラッシャル	イラッシャル
3083	よくっ	形容詞	自立			形容詞・アウオ段	連用テ接続	よい	ヨクッ	ヨクッ
3084	いらっしゃい	動詞	自立			五段・ラ行特殊	命令ｉ	いらっしゃる	イラッシャイ	イラッシャイ
3085	ち	動詞	自立			五段・ラ行	体言接続特殊２	ちる	チ	チ
3086	庭先	名詞	一般					庭先	ニワサキ	ニワサキ
3087	戻っ	動詞	自立			五段・ラ行	連用タ接続	戻る	モドッ	モドッ
3088	悪くっ	形容詞	自立			形容詞・アウオ段	連用テ接続	悪い	ワルクッ	ワルクッ
3089	やし	助動詞				特殊・マス	連用形	やす	ヤシ	ヤシ
3090	まさか	副詞	一般					まさか	マサカ	マサカ
3091	踊り	名詞	一般					踊り	オドリ	オドリ
3092	考え事	名詞	一般					考え事	カンガエゴト	カンガエゴト
3093	頭痛	名詞	一般					頭痛	ズツウ	ズツー
3094	直る	動詞	自立			五段・ラ行	基本形	直る	ナオル	ナオル
3095	大事	名詞	形容動詞語幹					大事	ダイジ	ダイジ
3096	なさい	動詞	自立			五段・ラ行特殊	連用形	なさる	ナサイ	ナサイ
3097	まし	助動詞				特殊・マス	命令ｉ	ます	マシ	マシ
3098	さようなら	感動詞						さようなら	サヨウナラ	サヨーナラ
3099	名残り	名詞	一般					名残り	ナゴリ	ナゴリ
3100	惜し	形容詞	自立			形容詞・イ段	ガル接続	惜しい	オシ	オシ
3101	回復	名詞	サ変接続					回復	カイフク	カイフク
3102	帰り	名詞	一般					帰り	カエリ	カエリ
3103	通り抜けよ	動詞	自立			一段	未然ウ接続	通り抜ける	トオリヌケヨ	トーリヌケヨ
3104	霜柱	名詞	一般					霜柱	シモバシラ	シモバシラ
3105	融け	動詞	自立			一段	連用形	融ける	トケ	トケ
3106	かかっ	動詞	非自立			五段・ラ行	連用タ接続	かかる	カカッ	カカッ
3107	踏みつけ	動詞	自立			一段	連用形	踏みつける	フミツケ	フミツケ
3108	建仁寺	名詞	固有名詞	一般				建仁寺	ケンニンジ	ケンニンジ
3109	崩れ	名詞	一般					崩れ	クズレ	クズレ
3110	恐怖	名詞	サ変接続					恐怖	キョウフ	キョーフ
3111	知らぬ顔	名詞	一般					知らぬ顔	シラヌカオ	シラヌカオ
3112	行き過ぎよ	動詞	自立			一段	未然ウ接続	行き過ぎる	イキスギヨ	イキスギヨ
3113	認	名詞	一般						*	*
3114	むるや	名詞	一般						*	*
3115	権兵衛	名詞	固有名詞	人名	名			権兵衛	ゴンベエ	ゴンベエ
3116	乙	名詞	形容動詞語幹					乙	オツ	オツ
3117	留っ	動詞	自立			五段・ラ行	連用タ接続	留る	トマッ	トマッ
3118	じゃあ	助詞	副助詞					じゃあ	ジャア	ジャー
3119	高慢ちき	名詞	形容動詞語幹					高慢ちき	コウマンチキ	コーマンチキ
3120	つけ	名詞	一般					つけ	ツケ	ツケ
3121	説明	名詞	サ変接続					説明	セツメイ	セツメイ
3122	御免	名詞	一般					御免	ゴメン	ゴメン
3123	蒙る	動詞	自立			五段・ラ行	基本形	蒙る	コウムル	コームル
3124	相	接頭詞	動詞接続					相	アイ	アイ
3125	変	名詞	一般					変	ヘン	ヘン
3126	くるり	副詞	助詞類接続					くるり	クルリ	クルリ
3127	わす	動詞	自立			サ変・－スル	文語基本形	わする	ワス	ワス
3128	たぎり	動詞	自立			五段・ラ行	連用形	たぎる	タギリ	タギリ
3129	めで	動詞	自立			一段	連用形	めでる	メデ	メデ
3130	おめでたけりゃ	形容詞	自立			形容詞・アウオ段	仮定縮約１	おめでたい	オメデタケリャ	オメデタケリャ
3131	ざあ	名詞	一般						*	*
3132	年	名詞	接尾	一般				年	ネン	ネン
3133	年中	副詞	助詞類接続					年中	ネンジュウ	ネンジュー
3134	つけろ	動詞	自立			一段	命令ｒｏ	つける	ツケロ	ツケロ
3135	子	名詞	一般					子	コ	コ
3136	面	名詞	接尾	一般				面	メン	メン
3137	向う	動詞	自立			五段・ワ行促音便	基本形	向う	ムカウ	ムカウ
3138	づら	形容詞	非自立			形容詞・アウオ段	ガル接続	づらい	ヅラ	ズラ
3139	句	名詞	一般					句	ク	ク
3140	罵詈	名詞	サ変接続					罵詈	バリ	バリ
3141	了解	名詞	サ変接続					了解	リョウカイ	リョーカイ
3142	伺	名詞	一般						*	*
3143	う	形容詞	自立			形容詞・アウオ段	ガル接続	うい	ウ	ウ
3144	へん	名詞	一般					へん	ヘン	ヘン
3145	悪	接頭詞	名詞接続					悪	アク	アク
3146	つかれ	動詞	自立			一段	連用形	つかれる	ツカレ	ツカレ
3147	聞きゃ	動詞	自立			五段・カ行イ音便	仮定縮約１	聞く	キキャ	キキャ
3148	世話	名詞	サ変接続					世話	セワ	セワ
3149	詩的	名詞	形容動詞語幹					詩的	シテキ	シテキ
3150	何とか	名詞	サ変接続					何とか	ナントカ	ナントカ
3151	不明瞭	名詞	形容動詞語幹					不明瞭	フメイリョウ	フメイリョー
3152	参考	名詞	サ変接続					参考	サンコウ	サンコー
3153	答弁	名詞	サ変接続					答弁	トウベン	トーベン
3154	極まっ	動詞	自立			五段・ラ行	連用タ接続	極まる	キワマッ	キワマッ
3155	無言	名詞	一般					無言	ムゴン	ムゴン
3156	いささか	副詞	一般					いささか	イササカ	イササカ
3157	手持無沙汰	名詞	一般					手持無沙汰	テモチブサタ	テモチブサタ
3158	突然	副詞	助詞類接続					突然	トツゼン	トツゼン
3159	神	名詞	固有名詞	人名	姓			神	カミ	カミ
3160	張り	動詞	自立			五段・ラ行	連用形	張る	ハリ	ハリ
3161	棚	名詞	一般					棚	タナ	タナ
3162	鮭	名詞	一般					鮭	サケ	サケ
3163	あの	フィラー						あの	アノ	アノ
3164	憎らしい	形容詞	自立			形容詞・イ段	基本形	憎らしい	ニクラシイ	ニクラシイ
3165	ありゃ	動詞	非自立			五段・ラ行	仮定縮約１	ある	アリャ	アリャ
3166	いやがれ	動詞	自立			五段・ラ行	命令ｅ	いやがる	イヤガレ	イヤガレ
3167	怒鳴る	動詞	自立			五段・ラ行	基本形	怒鳴る	ドナル	ドナル
3168	初春	名詞	一般					初春	ショシュン	ショシュン
3169	長閑	名詞	形容動詞語幹					長閑	ノドカ	ノドカ
3170	空気	名詞	一般					空気	クウキ	クーキ
3171	無遠慮	名詞	形容動詞語幹					無遠慮	ブエンリョ	ブエンリョ
3172	鳴らさ	動詞	自立			五段・サ行	未然形	鳴らす	ナラサ	ナラサ
3173	御代	名詞	一般					御代	ミヨ	ミヨ
3174	俗	名詞	一般					俗	ゾク	ゾク
3175	了	名詞	一般					了	リョウ	リョー
3176	怒鳴り	動詞	自立			五段・ラ行	連用形	怒鳴る	ドナリ	ドナリ
3177	横着	名詞	形容動詞語幹					横着	オウチャク	オーチャク
3178	四角	名詞	形容動詞語幹					四角	シカク	シカク
3179	顋	名詞	一般						*	*
3180	合図	名詞	サ変接続					合図	アイズ	アイズ
3181	応対	名詞	サ変接続					応対	オウタイ	オータイ
3182	厘	名詞	接尾	助数詞				厘	リン	リン
3183	転がっ	動詞	自立			五段・ラ行	連用タ接続	転がる	コロガッ	コロガッ
3184	変	名詞	形容動詞語幹					変	ヘン	ヘン
3185	行き掛り	名詞	一般					行き掛り	ユキガカリ	ユキガカリ
3186	感	名詞	一般					感	カン	カン
3187	投	名詞	一般					投	トウ	トー
3188	詞	名詞	一般					詞	コトバ	コトバ
3189	奉呈	名詞	サ変接続					奉呈	ホウテイ	ホーテイ
3190	直さ	動詞	自立			五段・サ行	未然形	直す	ナオサ	ナオサ
3191	しゃけ	名詞	一般					しゃけ	シャケ	シャケ
3192	変ら	動詞	自立			五段・ラ行	未然形	変る	カワラ	カワラ
3193	見縊	動詞	自立			五段・ラ行	体言接続特殊２	見縊る	ミクビ	ミクビ
3194	びった	名詞	一般						*	*
3195	事	名詞	接尾	一般				事	ゴト	ゴト
3196	憚りながら	副詞	一般					憚りながら	ハバカリナガラ	ハバカリナガラ
3197	腕まくり	名詞	一般					腕まくり	ウデマクリ	ウデマクリ
3198	代り	名詞	一般					代り	カワリ	カワリ
3199	逆	名詞	一般					逆	ギャク	ギャク
3200	上げ	動詞	非自立			一段	連用形	上げる	アゲ	アゲ
3201	始め	名詞	副詞可能					始め	ハジメ	ハジメ
3202	熱い	形容詞	自立			形容詞・アウオ段	基本形	熱い	アツイ	アツイ
3203	頻りに	副詞	一般					頻りに	シキリニ	シキリニ
3204	胸倉	名詞	一般					胸倉	ムナグラ	ムナグラ
3205	小突き	動詞	自立			五段・カ行イ音便	連用形	小突く	コヅキ	コズキ
3206	廻さ	動詞	自立			五段・サ行	未然形	廻す	マワサ	マワサ
3207	辟易	名詞	サ変接続					辟易	ヘキエキ	ヘキエキ
3208	内心	名詞	副詞可能					内心	ナイシン	ナイシン
3209	困っ	動詞	自立			五段・ラ行	連用タ接続	困る	コマッ	コマッ
3210	大声	名詞	一般					大声	オオゴエ	オーゴエ
3211	聞える	動詞	自立			一段	基本形	聞える	キコエル	キコエル
3212	西川	名詞	固有名詞	人名	姓			西川	ニシカワ	ニシカワ
3213	牛肉	名詞	一般					牛肉	ギュウニク	ギューニク
3214	斤	名詞	接尾	助数詞				斤	キン	キン
3215	注文	名詞	サ変接続					注文	チュウモン	チューモン
3216	四隣	名詞	一般					四隣	シリン	シリン
3217	寂寞	名詞	一般					寂寞	セキバク	セキバク
3218	破る	動詞	自立			五段・ラ行	基本形	破る	ヤブル	ヤブル
3219	一遍	名詞	副詞可能					一遍	イッペン	イッペン
3220	誂える	動詞	自立			一段	基本形	誂える	アツラエル	アツラエル
3221	いやに	副詞	一般					いやに	イヤニ	イヤニ
3222	ゃあがらあ	名詞	一般						*	*
3223	終え	動詞	自立			一段	未然形	終える	オエ	オエ
3224	阿	動詞	自立			五段・ラ行	体言接続特殊２	阿る	オモネ	オモネ
3225	嘲り	動詞	自立			五段・ラ行	連用形	嘲る	アザケリ	アザケリ
3226	踏	名詞	一般						*	*
3227	張る	動詞	自立			五段・ラ行	基本形	張る	ハル	ハル
3228	しよう	名詞	一般					しよう	シヨウ	シヨー
3229	ときゃ	動詞	非自立			五段・カ行イ音便	仮定縮約１	とく	トキャ	トキャ
3230	誂え	動詞	自立			一段	連用形	誂える	アツラエ	アツラエ
3231	結構	副詞	一般					結構	ケッコウ	ケッコー
3232	帰そ	動詞	自立			五段・サ行	未然ウ接続	帰す	キソ	キソ
3233	ちの	名詞	固有名詞	人名	名			ちの	チノ	チノ
3234	じゃ	助動詞				特殊・ジャ	基本形	じゃ	ジャ	ジャ
3235	うる	動詞	自立			五段・ラ行	基本形	うる	ウル	ウル
3236	や	助動詞				特殊・ヤ	基本形	や	ヤ	ヤ
3237	云い	動詞	自立			五段・ワ行促音便	連用形	云う	イイ	イイ
3238	ば	名詞	一般					ば	バ	バ
3239	浴びせ	動詞	自立			一段	連用形	浴びせる	アビセ	アビセ
3240	掛ける	動詞	自立			一段	基本形	掛ける	カケル	カケル
3241	驚	名詞	固有名詞	地域	一般			驚	オドロキ	オドロキ
3242	ろ	名詞	一般					ろ	ロ	ロ
3243	潜っ	動詞	自立			五段・ラ行	連用タ接続	潜る	モグッ	モグッ
3244	覘	名詞	一般						*	*
3245	春めい	動詞	自立			五段・カ行イ音便	連用タ接続	春めく	ハルメイ	ハルメイ
3246	笑い声	名詞	一般					笑い声	ワライゴエ	ワライゴエ
3247	陽気	名詞	形容動詞語幹					陽気	ヨウキ	ヨーキ
3248	明け放し	動詞	自立			五段・サ行	連用形	明け放す	アケハナシ	アケハナシ
3249	寄っ	動詞	自立			五段・ラ行	連用タ接続	寄る	ヨッ	ヨッ
3250	見馴れ	動詞	自立			一段	未然形	見馴れる	ミナレ	ミナレ
3251	奇麗	名詞	形容動詞語幹					奇麗	キレイ	キレイ
3252	分け	動詞	自立			一段	連用形	分ける	ワケ	ワケ
3253	小倉	名詞	一般					小倉	オグラ	オグラ
3254	袴	名詞	一般					袴	ハカマ	ハカマ
3255	着け	動詞	自立			一段	連用形	着ける	ツケ	ツケ
3256	至極	副詞	一般					至極	シゴク	シゴク
3257	あぶり	動詞	自立			五段・ラ行	連用形	あぶる	アブリ	アブリ
3258	春慶	名詞	一般					春慶	シュンケイ	シュンケイ
3259	塗り	名詞	接尾	一般				塗り	ヌリ	ヌリ
3260	巻煙草	名詞	一般					巻煙草	マキタバコ	マキタバコ
3261	入れ	名詞	接尾	一般				入れ	イレ	イレ
3262	並ん	動詞	自立			五段・バ行	連用タ接続	並ぶ	ナラン	ナラン
3263	越智	名詞	固有名詞	人名	姓			越智	オチ	オチ
3264	東風	名詞	一般					東風	コチ	コチ
3265	紹介	名詞	サ変接続					紹介	ショウカイ	ショーカイ
3266	致候	名詞	一般						*	*
3267	水島	名詞	固有名詞	人名	姓			水島	ミズシマ	ミズシマ
3268	名刺	名詞	一般					名刺	メイシ	メイシ
3269	知れ	動詞	自立			一段	連用形	知れる	シレ	シレ
3270	主客	名詞	一般					主客	シュキャク	シュキャク
3271	途中	名詞	副詞可能					途中	トチュウ	トチュー
3272	何でも	副詞	助詞類接続					何でも	ナンデモ	ナンデモ
3273	関し	動詞	自立			五段・サ行	連用形	関す	カンシ	カンシ
3274	趣向	名詞	一般					趣向	シュコウ	シュコー
3275	来い	動詞	自立			カ変・来ル	命令ｉ	来る	コイ	コイ
3276	続	接頭詞	名詞接続					続	ゾク	ゾク
3277	ぎ	名詞	一般						*	*
3278	押しやる	動詞	自立			五段・ラ行	基本形	押しやる	オシヤル	オシヤル
3279	さあ	感動詞						さあ	サア	サー
3280	種	名詞	一般					種	タネ	タネ
3281	行き	動詞	自立			五段・カ行促音便	連用形	行く	イキ	イキ
3282	乗っ	動詞	自立			五段・ラ行	連用タ接続	乗る	ノッ	ノッ
3283	ぽか	名詞	一般					ぽか	ポカ	ポカ
3284	茶番	名詞	一般					茶番	チャバン	チャバン
3285	思い出す	動詞	自立			五段・サ行	基本形	思い出す	オモイダス	オモイダス
3286	へー	感動詞						へー	ヘー	ヘー
3287	変っ	動詞	自立			五段・ラ行	連用タ接続	変る	カワッ	カワッ
3288	献立	名詞	一般					献立	コンダテ	コンダテ
3289	誂	名詞	一般					誂	アツラエ	アツラエ
3290	ボイ	名詞	一般						*	*
3291	御覧	名詞	一般					御覧	ゴラン	ゴラン
3292	鴨	名詞	一般					鴨	カモ	カモ
3293	ロース	名詞	一般					ロース	ロース	ロース
3294	小牛	名詞	固有名詞	地域	一般			小牛	コウジ	コウジ
3295	チャップ	名詞	一般						*	*
3296	如何	名詞	形容動詞語幹					如何	イカガ	イカガ
3297	月並	名詞	一般					月並	ツキナミ	ツキナミ
3298	向き	名詞	一般					向き	ムキ	ムキ
3299	英	名詞	固有名詞	地域	国			英	エイ	エイ
3300	吉利	名詞	固有名詞	地域	一般			吉利	ヨシトシ	ヨシトシ
3301	天明	名詞	一般					天明	テンメイ	テンメイ
3302	調	名詞	接尾	一般				調	チョウ	チョー
3303	万葉	名詞	一般					万葉	マンヨウ	マンヨー
3304	版	名詞	一般					版	バン	バン
3305	圧し	動詞	自立			五段・サ行	連用形	圧す	オシ	オシ
3306	大気	名詞	一般					大気	タイキ	タイキ
3307	洋行	名詞	サ変接続					洋行	ヨウコウ	ヨーコー
3308	なすっ	動詞	自立			五段・ラ行	連用タ接続	なする	ナスッ	ナスッ
3309	行こ	動詞	自立			五段・カ行促音便	未然ウ接続	行く	イコ	イコ
3310	つ	助動詞				下二・タ行	基本形	つ	ツ	ツ
3311	で	助詞	終助詞					で	デ	デ
3312	過去	名詞	副詞可能					過去	カコ	カコ
3313	見立て	動詞	自立			一段	連用形	見立てる	ミタテ	ミタテ
3314	洒落	名詞	形容動詞語幹					洒落	シャラク	シャラク
3315	誘い出し	動詞	自立			五段・サ行	連用形	誘い出す	サソイダシ	サソイダシ
3316	はさ	名詞	一般					はさ	ハサ	ハサ
3317	いつの間に	副詞	一般					いつの間に	イツノマニ	イツノマニ
3318	なさっ	動詞	自立			五段・ラ行特殊	連用タ接続	なさる	ナサッ	ナサッ
3319	拝聴	名詞	サ変接続					拝聴	ハイチョウ	ハイチョー
3320	なめくじ	名詞	一般					なめくじ	ナメクジ	ナメクジ
3321	ソップ	名詞	一般					ソップ	ソップ	ソップ
3322	蛙	名詞	一般					蛙	カエル	カエル
3323	シチュ	名詞	一般						*	*
3324	なさる	動詞	自立			五段・ラ行特殊	基本形	なさる	ナサル	ナサル
3325	うそ	名詞	一般					うそ	ウソ	ウソ
3326	花瓶	名詞	一般					花瓶	カビン	カビン
3327	水仙	名詞	一般					水仙	スイセン	スイセン
3328	眺める	動詞	自立			一段	基本形	眺める	ナガメル	ナガメル
3329	少しく	副詞	一般					少しく	スコシク	スコシク
3330	気色	名詞	一般					気色	ケシキ	ケシキ
3331	じゃ	接続詞						じゃ	ジャ	ジャ
3332	押す	動詞	自立			五段・サ行	基本形	押す	オス	オス
3333	ほんの	連体詞						ほんの	ホンノ	ホンノ
3334	冒頭	名詞	一般					冒頭	ボウトウ	ボートー
3335	本論	名詞	一般					本論	ホンロン	ホンロン
3336	ふーん	感動詞						ふーん	フーン	フーン
3337	挟む	動詞	自立			五段・マ行	基本形	挟む	ハサム	ハサム
3338	トチメンボー	名詞	一般						*	*
3339	とく	動詞	非自立			五段・カ行イ音便	基本形	とく	トク	トク
3340	相談	名詞	サ変接続					相談	ソウダン	ソーダン
3341	めん	名詞	一般					めん	メン	メン
3342	ぼう	名詞	一般					ぼう	ボウ	ボウ
3343	つき	動詞	自立			五段・カ行イ音便	連用形	つく	ツキ	ツキ
3344	でし	助動詞				特殊・デス	連用形	です	デシ	デシ
3345	麁忽	名詞	一般						*	*
3346	詫び	動詞	自立			一段	連用形	詫びる	ワビ	ワビ
3347	謝罪	名詞	サ変接続					謝罪	シャザイ	シャザイ
3348	表し	動詞	自立			五段・サ行	連用形	表す	アラワシ	アラワシ
3349	おい	名詞	一般					おい	オイ	オイ
3350	人前	名詞	接尾	助数詞				人前	ニンマエ	ニンマエ
3351	来い	動詞	非自立			カ変・来ル	命令ｉ	来る	コイ	コイ
3352	メンチ	名詞	一般					メンチ	メンチ	メンチ
3353	ボー	名詞	一般					ボー	ボー	ボー
3354	直し	動詞	非自立			五段・サ行	連用形	直す	ナオシ	ナオシ
3355	貌	名詞	一般						*	*
3356	訂正	名詞	サ変接続					訂正	テイセイ	テイセイ
3357	な	感動詞						な	ナ	ナ
3358	いかにも	副詞	一般					いかにも	イカニモ	イカニモ
3359	沈着	名詞	形容動詞語幹					沈着	チンチャク	チンチャク
3360	通	名詞	接尾	一般				通	ドオリ	ドーリ
3361	いらっしゃる	動詞	自立			五段・ラ行特殊	基本形	いらっしゃる	イラッシャル	イラッシャル
3362	切っ	動詞	非自立			五段・ラ行	連用タ接続	切る	キッ	キッ
3363	気の毒	名詞	一般					気の毒	キノドク	キノドク
3364	生憎	名詞	形容動詞語幹					生憎	アイニク	アイニク
3365	甲斐	名詞	固有名詞	人名	姓			甲斐	カイ	カイ
3366	都合	名詞	一般					都合	ツゴウ	ツゴー
3367	もらう	動詞	非自立			五段・ワ行促音便	基本形	もらう	モラウ	モラウ
3368	銀貨	名詞	一般					銀貨	ギンカ	ギンカ
3369	それでは	接続詞						それでは	ソレデハ	ソレデワ
3370	ともかく	副詞	一般					ともかく	トモカク	トモカク
3371	番	名詞	接尾	一般				番	バン	バン
3372	参り	動詞	非自立			五段・ラ行	連用形	参る	マイリ	マイリ
3373	たかっ	助動詞				特殊・タイ	連用タ接続	たい	タカッ	タカッ
3374	こしらえ	動詞	自立			一段	連用形	こしらえる	コシラエ	コシラエ
3375	行こ	動詞	非自立			五段・カ行促音便	未然ウ接続	行く	イコ	イコ
3376	ポッケット	名詞	一般						*	*
3377	葉巻	名詞	一般					葉巻	ハマキ	ハマキ
3378	ぷかりぷかり	名詞	固有名詞	一般					*	*
3379	吹かし	動詞	自立			五段・サ行	連用形	吹かす	フカシ	フカシ
3380	始め	動詞	非自立			一段	未然形	始める	ハジメ	ハジメ
3381	しも	助詞	副助詞					しも	シモ	シモ
3382	懐	名詞	一般					懐	フトコロ	フトコロ
3383	読み出し	動詞	自立			五段・サ行	連用形	読み出す	ヨミダシ	ヨミダシ
3384	掛り	動詞	自立			五段・ラ行	連用形	掛る	カカリ	カカリ
3385	戦争	名詞	サ変接続					戦争	センソウ	センソー
3386	通信	名詞	サ変接続					通信	ツウシン	ツーシン
3387	意気	名詞	一般					意気	イキ	イキ
3388	込	名詞	一般					込	コミ	コミ
3389	材料	名詞	一般					材料	ザイリョウ	ザイリョー
3390	払底	名詞	サ変接続					払底	フッテイ	フッテイ
3391	亀屋	名詞	固有名詞	地域	一般			亀屋	カメヤ	カメヤ
3392	横浜	名詞	固有名詞	地域	一般			横浜	ヨコハマ	ヨコハマ
3393	番	名詞	接尾	助数詞				番	バン	バン
3394	買わ	動詞	自立			五段・ワ行促音便	未然形	買う	カワ	カワ
3395	そりゃ	名詞	代名詞	縮約				そりゃ	ソリャ	ソリャ
3396	なあ	助詞	終助詞					なあ	ナア	ナー
3397	繰り返さ	動詞	自立			五段・サ行	未然形	繰り返す	クリカエサ	クリカエサ
3398	参り	動詞	自立			五段・ラ行	連用形	参る	マイリ	マイリ
3399	遺憾	名詞	形容動詞語幹					遺憾	イカン	イカン
3400	極	副詞	一般					極	ゴク	ゴク
3401	合せ	動詞	自立			一段	連用形	合せる	アワセ	アワセ
3402	賛成	名詞	サ変接続					賛成	サンセイ	サンセイ
3403	願い	動詞	自立			五段・ワ行促音便	連用形	願う	ネガイ	ネガイ
3404	問わ	動詞	自立			五段・ワ行促音便	未然形	問う	トワ	トワ
3405	派	名詞	接尾	一般				派	ハ	ハ
3406	俳人	名詞	一般					俳人	ハイジン	ハイジン
3407	押し返し	動詞	自立			五段・サ行	連用形	押し返す	オシカエシ	オシカエシ
3408	えさ	名詞	一般					えさ	エサ	エサ
3409	まことに	副詞	一般					まことに	マコトニ	マコトニ
3410	アハハハ	名詞	固有名詞	一般					*	*
3411	頓着	名詞	サ変接続					頓着	トンジャク	トンジャク
3412	罹っ	動詞	自立			五段・ラ行	連用タ接続	罹る	カカッ	カカッ
3413	橡	名詞	一般					橡	トチ	トチ
3414	坊	名詞	一般					坊	ボウ	ボー
3415	使っ	動詞	自立			五段・ワ行促音便	連用タ接続	使う	ツカッ	ツカッ
3416	面白かろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	面白い	オモシロカロ	オモシロカロ
3417	敬服	名詞	サ変接続					敬服	ケイフク	ケイフク
3418	至り	名詞	一般					至り	イタリ	イタリ
3419	別れ	動詞	自立			一段	連用形	別れる	ワカレ	ワカレ
3420	時刻	名詞	一般					時刻	ジコク	ジコク
3421	延び	動詞	自立			一段	連用形	延びる	ノビ	ノビ
3422	空腹	名詞	一般					空腹	クウフク	クーフク
3423	弱り	動詞	自立			五段・ラ行	連用形	弱る	ヨワリ	ヨワリ
3424	表する	動詞	自立			サ変・－スル	基本形	表する	ヒョウスル	ヒョースル
3425	異存	名詞	一般					異存	イゾン	イゾン
3426	途切れ	動詞	自立			一段	連用形	途切れる	トギレ	トギレ
3427	入る	動詞	自立			五段・ラ行	基本形	入る	ハイル	ハイル
3428	冷め	動詞	自立			一段	連用形	冷める	サメ	サメ
3429	ぐっと	副詞	一般					ぐっと	グット	グット
3430	飲み干し	動詞	自立			五段・サ行	連用形	飲み干す	ノミホシ	ノミホシ
3431	御願	名詞	一般					御願	ゴガン	ゴガン
3432	参っ	動詞	非自立			五段・ラ行	連用タ接続	参る	マイッ	マイッ
3433	改まる	動詞	自立			五段・ラ行	基本形	改まる	アラタマル	アラタマル
3434	御用	名詞	一般					御用	ゴヨウ	ゴヨー
3435	済ます	動詞	自立			五段・サ行	基本形	済ます	スマス	スマス
3436	美術	名詞	一般					美術	ビジュツ	ビジュツ
3437	油	名詞	一般					油	アブラ	アブラ
3438	注す	動詞	自立			五段・サ行	基本形	注す	サス	サス
3439	同志	名詞	一般					同志	ドウシ	ドーシ
3440	より	動詞	自立			五段・ラ行	連用形	よる	ヨリ	ヨリ
3441	朗読	名詞	サ変接続					朗読	ロウドク	ロードク
3442	組織	名詞	サ変接続					組織	ソシキ	ソシキ
3443	毎月	名詞	副詞可能					毎月	マイツキ	マイツキ
3444	回	名詞	接尾	助数詞				回	カイ	カイ
3445	会合	名詞	サ変接続					会合	カイゴウ	カイゴー
3446	方面	名詞	一般					方面	ホウメン	ホーメン
3447	続け	動詞	自立			一段	連用形	続ける	ツヅケ	ツズケ
3448	伺っ	動詞	自立			五段・ワ行促音便	連用タ接続	伺う	ウカガッ	ウカガッ
3449	節奏	名詞	一般					節奏	セッソウ	セッソー
3450	附け	動詞	自立			一段	連用形	附ける	ツケ	ツケ
3451	詩歌	名詞	一般					詩歌	シカ	シカ
3452	類	名詞	一般					類	ルイ	ルイ
3453	聞え	動詞	自立			一段	連用形	聞える	キコエ	キコエ
3454	どんな	連体詞						どんな	ドンナ	ドンナ
3455	古人	名詞	一般					古人	コジン	コジン
3456	作	名詞	一般					作	サク	サク
3457	はじめて	副詞	一般					はじめて	ハジメテ	ハジメテ
3458	追	接頭詞	名詞接続					追	ツイ	ツイ
3459	同人	名詞	一般					同人	ドウジン	ドージン
3460	創作	名詞	サ変接続					創作	ソウサク	ソーサク
3461	作	名詞	非自立	一般				作	サク	サク
3462	白楽天	名詞	固有名詞	地域	一般			白楽天	ハクラクテン	ハクラクテン
3463	琵琶	名詞	一般					琵琶	ビワ	ビワ
3464	蕪村	名詞	固有名詞	人名	名			蕪村	ブソン	ブソン
3465	春風	名詞	一般					春風	シュンプウ	シュンプー
3466	馬	名詞	接尾	一般				馬	バ	バ
3467	堤	名詞	一般					堤	ツツミ	ツツミ
3468	曲	名詞	接尾	一般				曲	キョク	キョク
3469	種類	名詞	一般					種類	シュルイ	シュルイ
3470	近松	名詞	固有名詞	人名	姓			近松	チカマツ	チカマツ
3471	物	名詞	接尾	一般				物	ブツ	ブツ
3472	浄瑠璃	名詞	一般					浄瑠璃	ジョウルリ	ジョールリ
3473	戯曲	名詞	一般					戯曲	ギキョク	ギキョク
3474	直す	動詞	非自立			五段・サ行	基本形	直す	ナオス	ナオス
3475	よほど	副詞	一般					よほど	ヨホド	ヨホド
3476	叮嚀	名詞	形容動詞語幹					叮嚀	テイネイ	テイネイ
3477	藪	名詞	固有名詞	地域	一般			藪	ヤブ	ヤブ
3478	睨み	名詞	一般					睨み	ニラミ	ニラミ
3479	惚れ	動詞	自立			一段	未然形	惚れる	ホレ	ホレ
3480	自認	名詞	サ変接続					自認	ジニン	ジニン
3481	誤謬	名詞	一般					誤謬	ゴビュウ	ゴビュー
3482	驚く	動詞	自立			五段・カ行イ音便	基本形	驚く	オドロク	オドロク
3483	足ら	動詞	自立			五段・ラ行	未然形	足る	タラ	タラ
3484	まま	名詞	副詞可能					まま	ママ	ママ
3485	顔色	名詞	一般					顔色	カオイロ	カオイロ
3486	窺う	動詞	自立			五段・ワ行促音便	基本形	窺う	ウカガウ	ウカガウ
3487	役割	名詞	一般					役割	ヤクワリ	ヤクワリ
3488	極めて	副詞	一般					極めて	キワメテ	キワメテ
3489	役	名詞	一般					役	ヤク	ヤク
3490	懸	動詞	自立			五段・ラ行	体言接続特殊２	懸る	カカ	カカ
3491	合	名詞	一般					合	ゴウ	ゴー
3492	主意	名詞	一般					主意	シュイ	シュイ
3493	作中	名詞	一般					作中	サクチュウ	サクチュー
3494	性格	名詞	一般					性格	セイカク	セイカク
3495	手真似	名詞	一般					手真似	テマネ	テマネ
3496	身振り	名詞	一般					身振り	ミブリ	ミブリ
3497	時代	名詞	一般					時代	ジダイ	ジダイ
3498	写し出す	動詞	自立			五段・サ行	基本形	写し出す	ウツシダス	ウツシダス
3499	主	名詞	形容動詞語幹					主	オモ	オモ
3500	嬢	名詞	一般					嬢	ジョウ	ジョー
3501	丁稚	名詞	一般					丁稚	デッチ	デッチ
3502	き	動詞	非自立			カ変・クル	連用形	くる	キ	キ
3503	芝居	名詞	サ変接続					芝居	シバイ	シバイ
3504	書割	名詞	一般					書割	カキワリ	カキワリ
3505	失礼	名詞	形容動詞語幹					失礼	シツレイ	シツレイ
3506	成功	名詞	サ変接続					成功	セイコウ	セイコー
3507	船頭	名詞	一般					船頭	センドウ	センドー
3508	乗せ	動詞	自立			一段	連用形	乗せる	ノセ	ノセ
3509	芳原	名詞	固有名詞	地域	一般			芳原	ヨシハラ	ヨシハラ
3510	幕	名詞	一般					幕	マク	マク
3511	ょっと	名詞	一般						*	*
3512	傾ける	動詞	自立			一段	基本形	傾ける	カタムケル	カタムケル
3513	吹き出し	動詞	自立			五段・サ行	連用形	吹き出す	フキダシ	フキダシ
3514	煙り	動詞	自立			五段・ラ行	連用形	煙る	ケムリ	ケムリ
3515	掠め	動詞	自立			一段	連用形	掠める	カスメ	カスメ
3516	横手	名詞	一般					横手	ヨコデ	ヨコデ
3517	なあに	名詞	代名詞	一般				なあに	ナアニ	ナーニ
3518	登場	名詞	サ変接続					登場	トウジョウ	トージョー
3519	花魁	名詞	一般					花魁	オイラン	オイラン
3520	仲居	名詞	一般					仲居	ナカイ	ナカイ
3521	遣手	名詞	一般					遣手	ヤリテ	ヤリテ
3522	見番	名詞	一般					見番	ケンバン	ケンバン
3523	きい	動詞	自立			五段・カ行イ音便	連用タ接続	きく	キイ	キイ
3524	仲居	名詞	固有名詞	人名	姓			仲居	ナカイ	ナカイ
3525	術語	名詞	一般					術語	ジュツゴ	ジュツゴ
3526	娼家	名詞	一般					娼家	ショウカ	ショーカ
3527	下婢	名詞	一般					下婢	カヒ	カヒ
3528	あたる	動詞	自立			五段・ラ行	基本形	あたる	アタル	アタル
3529	茶屋	名詞	一般					茶屋	チャヤ	チャヤ
3530	女	接頭詞	名詞接続					女	ジョ	ジョ
3531	助役	名詞	一般					助役	ジョヤク	ジョヤク
3532	仮	接頭詞	名詞接続					仮	カリ	カリ
3533	隷属	名詞	サ変接続					隷属	レイゾク	レイゾク
3534	起臥	名詞	サ変接続					起臥	キガ	キガ
3535	次に	接続詞						次に	ツギニ	ツギニ
3536	一定	名詞	サ変接続					一定	イッテイ	イッテイ
3537	場所	名詞	一般					場所	バショ	バショ
3538	指す	動詞	自立			五段・サ行	基本形	指す	サス	サス
3539	司	動詞	自立			五段・ラ行	体言接続特殊２	司る	ツカサド	ツカサド
3540	どっ	動詞	非自立			五段・ラ行	連用タ接続	どる	ドッ	ドッ
3541	さ	副詞	助詞類接続					さ	サ	サ
3542	あそこ	名詞	代名詞	一般				あそこ	アソコ	アソコ
3543	調べ	名詞	一般					調べ	シラベ	シラベ
3544	届い	動詞	自立			五段・カ行イ音便	連用タ接続	届く	トドイ	トドイ
3545	おり	動詞	非自立			五段・ラ行	連用形	おる	オリ	オリ
3546	調べ	動詞	自立			一段	連用形	調べる	シラベ	シラベ
3547	頓珍漢	名詞	形容動詞語幹					頓珍漢	トンチンカン	トンチンカン
3548	見上げ	動詞	自立			一段	連用形	見上げる	ミアゲ	ミアゲ
3549	加わっ	動詞	自立			五段・ラ行	連用タ接続	加わる	クワワッ	クワワッ
3550	法学	名詞	一般					法学	ホウガク	ホーガク
3551	士	名詞	接尾	一般				士	シ	シ
3552	Ｋ	記号	アルファベット					Ｋ	ケイ	ケイ
3553	生やし	動詞	自立			五段・サ行	連用形	生やす	ハヤシ	ハヤシ
3554	甘ったるい	形容詞	自立			形容詞・アウオ段	基本形	甘ったるい	アマッタルイ	アマッタルイ
3555	せりふ	名詞	一般					せりふ	セリフ	セリフ
3556	使	名詞	接尾	一般				使	シ	シ
3557	かう	動詞	自立			五段・ワ行促音便	基本形	かう	カウ	カウ
3558	いけ	動詞	自立			一段	未然形	いける	イケ	イケ
3559	尋ねる	動詞	自立			一段	基本形	尋ねる	タズネル	タズネル
3560	表情	名詞	一般					表情	ヒョウジョウ	ヒョージョー
3561	文芸	名詞	一般					文芸	ブンゲイ	ブンゲイ
3562	起り	動詞	自立			五段・ラ行	連用形	起る	オコリ	オコリ
3563	警句	名詞	一般					警句	ケイク	ケイク
3564	ところで	接続詞						ところで	トコロデ	トコロデ
3565	務まる	動詞	自立			五段・ラ行	基本形	務まる	ツトマル	ツトマル
3566	やれる	動詞	自立			一段	基本形	やれる	ヤレル	ヤレル
3567	語気	名詞	一般					語気	ゴキ	ゴキ
3568	世辞	名詞	一般					世辞	セジ	セジ
3569	打ち明ける	動詞	自立			一段	基本形	打ち明ける	ウチアケル	ウチアケル
3570	催し	名詞	一般					催し	モヨオシ	モヨーシ
3571	竜頭蛇尾	名詞	一般					竜頭蛇尾	リュウトウダビ	リュートーダビ
3572	終り	動詞	自立			五段・ラ行	連用形	終る	オワリ	オワリ
3573	会場	名詞	一般					会場	カイジョウ	カイジョー
3574	女学生	名詞	一般					女学生	ジョガクセイ	ジョガクセイ
3575	下宿	名詞	サ変接続					下宿	ゲシュク	ゲシュク
3576	探知	名詞	サ変接続					探知	タンチ	タンチ
3577	下	名詞	接尾	一般				下	カ	カ
3578	調子づい	動詞	自立			五段・カ行イ音便	連用タ接続	調子づく	チョウシヅイ	チョーシズイ
3579	つまり	接続詞						つまり	ツマリ	ツマリ
3580	あまり	動詞	自立			五段・ラ行	連用形	あまる	アマリ	アマリ
3581	過ぎ	動詞	非自立			一段	連用形	過ぎる	スギ	スギ
3582	耐	名詞	一般						*	*
3583	わっ	副詞	助詞類接続					わっ	ワッ	ワッ
3584	だし	動詞	非自立			五段・サ行	連用形	だす	ダシ	ダシ
3585	るい	名詞	一般					るい	ルイ	ルイ
3586	腰	名詞	一般					腰	コシ	コシ
3587	折ら	動詞	自立			五段・ラ行	未然形	折る	オラ	オラ
3588	つづけ	動詞	自立			一段	未然形	つづける	ツヅケ	ツズケ
3589	散会	名詞	サ変接続					散会	サンカイ	サンカイ
3590	称する	動詞	自立			サ変・－スル	基本形	称する	ショウスル	ショースル
3591	ごろごろ	副詞	一般					ごろごろ	ゴロゴロ	ゴロゴロ
3592	可愛がら	動詞	自立			五段・ラ行	未然形	可愛がる	カワイガラ	カワイガラ
3593	無気味	名詞	形容動詞語幹					無気味	ブキミ	ブキミ
3594	弔詞	名詞	一般					弔詞	チョウシ	チョーシ
3595	述べ	動詞	自立			一段	連用形	述べる	ノベ	ノベ
3596	奮発	名詞	サ変接続					奮発	フンパツ	フンパツ
3597	盛大	名詞	形容動詞語幹					盛大	セイダイ	セイダイ
3598	入会	名詞	サ変接続					入会	ニュウカイ	ニューカイ
3599	尽力	名詞	サ変接続					尽力	ジンリョク	ジンリョク
3600	仰ぎ	動詞	自立			五段・ガ行	連用形	仰ぐ	アオギ	アオギ
3601	起せ	動詞	自立			五段・サ行	命令ｅ	起す	オコセ	オコセ
3602	消極	名詞	一般					消極	ショウキョク	ショーキョク
3603	断わり	動詞	自立			五段・ラ行	連用形	断わる	コトワリ	コトワリ
3604	かける	動詞	非自立			一段	基本形	かける	カケル	カケル
3605	いえ	動詞	自立			一段	連用形	いえる	イエ	イエ
3606	だかん	名詞	サ変接続					だかん	ダカン	ダカン
3607	賛助	名詞	サ変接続					賛助	サンジョ	サンジョ
3608	員	名詞	接尾	一般				員	イン	イン
3609	名簿	名詞	一般					名簿	メイボ	メイボ
3610	紫	名詞	一般					紫	ムラサキ	ムラサキ
3611	風呂敷	名詞	一般					風呂敷	フロシキ	フロシキ
3612	小菊	名詞	一般					小菊	コギク	コギク
3613	版	名詞	接尾	一般				版	バン	バン
3614	帳面	名詞	一般					帳面	チョウメン	チョーメン
3615	署名	名詞	サ変接続					署名	ショメイ	ショメイ
3616	捺印	名詞	サ変接続					捺印	ナツイン	ナツイン
3617	現今	名詞	一般					現今	ゲンコン	ゲンコン
3618	知名	名詞	形容動詞語幹					知名	チメイ	チメイ
3619	博士	名詞	一般					博士	ハカセ	ハカセ
3620	揃	名詞	接尾	助数詞				揃	ソロイ	ソロイ
3621	義務	名詞	一般					義務	ギム	ギム
3622	掛	名詞	固有名詞	地域	一般			掛	カケ	カケ
3623	申し	動詞	自立			五段・サ行	連用形	申す	モウシ	モーシ
3624	記入	名詞	サ変接続					記入	キニュウ	キニュー
3625	下さっ	動詞	自立			五段・ラ行特殊	連用タ接続	下さる	クダサッ	クダサッ
3626	被	接頭詞	名詞接続					被	ヒ	ヒ
3627	下れ	動詞	自立			五段・ラ行	仮定形	下る	クダレ	クダレ
3628	這入り	動詞	自立			五段・ラ行	連用形	這入る	ハイイリ	ハイイリ
3629	かから	動詞	自立			五段・ラ行	未然形	かかる	カカラ	カカラ
3630	知る	動詞	自立			五段・ラ行	基本形	知る	シル	シル
3631	否	名詞	一般					否	イナ	イナ
3632	気軽	名詞	形容動詞語幹					気軽	キガル	キガル
3633	責任	名詞	一般					責任	セキニン	セキニン
3634	おれ	動詞	自立			五段・ラ行	仮定形	おる	オレ	オレ
3635	謀叛	名詞	一般					謀叛	ムホン	ムホン
3636	連判	名詞	サ変接続					連判	レンバン	レンバン
3637	書き入れ	動詞	自立			一段	連用形	書き入れる	カキイレ	カキイレ
3638	加	名詞	固有名詞	地域	国			加	カ	カ
3639	之	助詞	格助詞	一般				之	ノ	ノ
3640	知名	名詞	一般					知名	チメイ	チメイ
3641	列ね	動詞	自立			一段	連用形	列ねる	ツラネ	ツラネ
3642	姓名	名詞	一般					姓名	セイメイ	セイメイ
3643	入籍	名詞	サ変接続					入籍	ニュウセキ	ニューセキ
3644	出合っ	動詞	自立			五段・ワ行促音便	連用タ接続	出合う	デアッ	デアッ
3645	にとって	助詞	格助詞	連語				にとって	ニトッテ	ニトッテ
3646	無上	名詞	一般					無上	ムジョウ	ムジョー
3647	光栄	名詞	形容動詞語幹					光栄	コウエイ	コーエイ
3648	印	名詞	一般					印	シルシ	シルシ
3649	とり	動詞	自立			五段・ラ行	連用形	とる	トリ	トリ
3650	ぼ	動詞	自立			五段・ラ行	体言接続特殊２	ぼる	ボ	ボ
3651	菓子	名詞	一般					菓子	カシ	カシ
3652	カステラ	名詞	一般					カステラ	カステラ	カステラ
3653	つまん	動詞	自立			五段・マ行	連用タ接続	つまむ	ツマン	ツマン
3654	口	名詞	接尾	助数詞				口	クチ	クチ
3655	頬張る	動詞	自立			五段・ラ行	基本形	頬張る	ホオバル	ホーバル
3656	モゴモゴ	副詞	一般					モゴモゴ	モゴモゴ	モゴモゴ
3657	苦し	形容詞	自立			形容詞・イ段	ガル接続	苦しい	クルシ	クルシ
3658	印形	名詞	一般					印形	インギョウ	インギョー
3659	疑わ	動詞	自立			五段・ワ行促音便	未然形	疑う	ウタガワ	ウタガワ
3660	手紙	名詞	一般					手紙	テガミ	テガミ
3661	新年	名詞	副詞可能					新年	シンネン	シンネン
3662	御慶	名詞	一般					御慶	ギョケイ	ギョケイ
3663	目出度	形容詞	自立			形容詞・アウオ段	ガル接続	目出度い	メデタ	メデタ
3664	申	名詞	固有名詞	地域	一般			申	サル	サル
3665	納	名詞	一般					納	オサメ	オサメ
3666	出	名詞	一般					出	シュツ	シュツ
3667	其後	名詞	一般						*	*
3668	着せる	動詞	自立			一段	基本形	着せる	キセル	キセル
3669	書	名詞	接尾	一般				書	ショ	ショ
3670	参ら	動詞	自立			五段・ラ行	未然形	参る	マイラ	マイラ
3671	先ず	副詞	一般					先ず	マズ	マズ
3672	無事	名詞	形容動詞語幹					無事	ブジ	ブジ
3673	消光	名詞	サ変接続					消光	ショウコウ	ショーコー
3674	罷り	動詞	自立			五段・ラ行	連用形	罷る	マカリ	マカリ
3675	在り	動詞	自立			五段・ラ行	連用形	在る	アリ	アリ
3676	乍憚	名詞	固有名詞	組織					*	*
3677	休心	名詞	サ変接続					休心	キュウシン	キューシン
3678	可	名詞	接尾	一般				可	カ	カ
3679	較べる	動詞	自立			一段	基本形	較べる	クラベル	クラベル
3680	例外	名詞	一般					例外	レイガイ	レイガイ
3681	参堂	名詞	サ変接続					参堂	サンドウ	サンドー
3682	仕り	動詞	自立			五段・ラ行	連用形	仕る	ツカマツリ	ツカマツリ
3683	度	名詞	接尾	一般				度	ド	ド
3684	候え	動詞	自立			五段・ワ行促音便	仮定形	候う	ソウロエ	ソーロエ
3685	ども	助詞	接続助詞					ども	ドモ	ドモ
3686	大兄	名詞	一般					大兄	タイケイ	タイケイ
3687	反し	動詞	自立			五段・サ行	連用形	反す	ハンシ	ハンシ
3688	積極	名詞	形容動詞語幹					積極	セッキョク	セッキョク
3689	方針	名詞	一般					方針	ホウシン	ホーシン
3690	を以て	助詞	格助詞	連語				を以て	ヲモッテ	ヲモッテ
3691	此	名詞	一般						*	*
3692	千古	名詞	副詞可能					千古	センコ	センコ
3693	未曾有	名詞	一般					未曾有	ミゾウ	ミゾー
3694	迎	名詞	固有名詞	人名	姓			迎	ムカイ	ムカイ
3695	うる	動詞	自立			一段・得ル	基本形	うる	ウル	ウル
3696	計画	名詞	サ変接続					計画	ケイカク	ケイカク
3697	故	接頭詞	名詞接続					故	コ	コ
3698	毎日	名詞	固有名詞	組織				毎日	マイニチ	マイニチ
3699	程	名詞	非自立	一般				程	ホド	ホド
3700	多忙	名詞	形容動詞語幹					多忙	タボウ	タボー
3701	推察	名詞	サ変接続					推察	スイサツ	スイサツ
3702	願	名詞	接尾	一般				願	ネガイ	ネガイ
3703	違い	名詞	ナイ形容詞語幹					違い	チガイ	チガイ
3704	腹の中	名詞	一般					腹の中	ハラノウチ	ハラノウチ
3705	同意	名詞	サ変接続					同意	ドウイ	ドーイ
3706	昨日	名詞	副詞可能					昨日	キノウ	キノー
3707	み	動詞	自立			一段	連用形	みる	ミ	ミ
3708	致さ	動詞	自立			五段・サ行	未然形	致す	イタサ	イタサ
3709	存じ	動詞	自立			一段	連用形	存じる	ゾンジ	ゾンジ
3710	処	名詞	サ変接続					処	ショ	ショ
3711	生憎	副詞	一般					生憎	アイニク	アイニク
3712	為	名詞	非自立	副詞可能				為	タメ	タメ
3713	其意	名詞	一般						*	*
3714	果さ	動詞	自立			五段・サ行	未然形	果す	ハタサ	ハタサ
3715	千	名詞	数					千	セン	セン
3716	万	名詞	数					万	マン	マン
3717	そろそろ	副詞	助詞類接続					そろそろ	ソロソロ	ソロソロ
3718	微笑	名詞	サ変接続					微笑	ビショウ	ビショー
3719	明日	名詞	副詞可能					明日	アシタ	アシタ
3720	男爵	名詞	一般					男爵	ダンシャク	ダンシャク
3721	歌留多	名詞	一般					歌留多	カルタ	カルタ
3722	明後日	名詞	副詞可能					明後日	ミョウゴニチ	ミョーゴニチ
3723	審美	名詞	一般					審美	シンビ	シンビ
3724	学	名詞	接尾	一般				学	ガク	ガク
3725	協会	名詞	一般					協会	キョウカイ	キョーカイ
3726	宴会	名詞	一般					宴会	エンカイ	エンカイ
3727	其明	名詞	一般						*	*
3728	鳥	名詞	一般					鳥	トリ	トリ
3729	部	名詞	接尾	一般				部	ブ	ブ
3730	教授	名詞	一般					教授	キョウジュ	キョージュ
3731	歓迎	名詞	サ変接続					歓迎	カンゲイ	カンゲイ
3732	其又	名詞	一般						*	*
3733	うるさい	形容詞	自立			形容詞・アウオ段	基本形	うるさい	ウルサイ	ウルサイ
3734	読み	動詞	自立			五段・マ行	連用形	読む	ヨミ	ヨミ
3735	とばす	動詞	自立			五段・サ行	基本形	とばす	トバス	トバス
3736	如く	助動詞				文語・ゴトシ	連用形	如し	ゴトク	ゴトク
3737	謡曲	名詞	一般					謡曲	ヨウキョク	ヨーキョク
3738	短歌	名詞	一般					短歌	タンカ	タンカ
3739	連発	名詞	サ変接続					連発	レンパツ	レンパツ
3740	のべつ	副詞	一般					のべつ	ノベツ	ノベツ
3741	無し	名詞	接尾	一般				無し	ナシ	ナシ
3742	出勤	名詞	サ変接続					出勤	シュッキン	シュッキン
3743	致し	動詞	非自立			五段・サ行	連用形	致す	イタシ	イタシ
3744	得	名詞	一般					得	トク	トク
3745	已賀	名詞	一般						*	*
3746	拝趨	名詞	サ変接続					拝趨	ハイスウ	ハイスー
3747	礼	名詞	一般					礼	レイ	レイ
3748	宥恕	名詞	サ変接続					宥恕	ユウジョ	ユージョ
3749	光来	名詞	一般					光来	コウライ	コーライ
3750	節	名詞	一般					節	フシ	フシ
3751	供し	動詞	自立			サ変・－スル	未然形	供する	キョウシ	キョーシ
3752	心得	名詞	一般					心得	ココロエ	ココロエ
3753	御座	名詞	一般					御座	ギョザ	ギョザ
3754	厨	名詞	一般					厨	クリヤ	クリヤ
3755	珍味	名詞	一般					珍味	チンミ	チンミ
3756	無	名詞	一般					無	ム	ム
3757	只今	名詞	一般					只今	タダイマ	タダイマ
3758	居候	名詞	一般					居候	イソウロウ	イソーロー
3759	廻し	動詞	自立			五段・サ行	連用形	廻す	マワシ	マワシ
3760	むっと	副詞	一般					むっと	ムット	ムット
3761	然し	接続詞						然し	シカシ	シカシ
3762	近頃	副詞	一般					近頃	チカゴロ	チカゴロ
3763	依る	動詞	自立			五段・ラ行	基本形	依る	ヨル	ヨル
3764	間に合い	動詞	自立			五段・ワ行促音便	連用形	間に合う	マニアイ	マニアイ
3765	兼	名詞	接続詞的					兼	ケン	ケン
3766	計り	動詞	自立			五段・ラ行	連用形	計る	ハカリ	ハカリ
3767	がたき	形容詞	非自立			形容詞・アウオ段	体言接続	がたい	ガタキ	ガタキ
3768	につき	助詞	格助詞	連語				につき	ニツキ	ニツキ
3769	其節	名詞	一般						*	*
3770	孔雀	名詞	一般					孔雀	クジャク	クジャク
3771	舌	名詞	一般					舌	シタ	シタ
3772	風味	名詞	一般					風味	フウミ	フーミ
3773	可	接頭詞	名詞接続					可	カ	カ
3774	申	名詞	一般					申	サル	サル
3775	両天秤	名詞	一般					両天秤	リョウテンビン	リョーテンビン
3776	羽	名詞	接尾	助数詞				羽	ワ	ワ
3777	小指	名詞	一般					小指	コユビ	コユビ
3778	程	助詞	副助詞					程	ホド	ホド
3779	健啖	名詞	形容動詞語幹					健啖	ケンタン	ケンタン
3780	嚢	名詞	一般						*	*
3781	充たす	動詞	自立			五段・サ行	基本形	充たす	ミタス	ミタス
3782	共	名詞	接尾	一般				共	ドモ	ドモ
3783	捕獲	名詞	サ変接続					捕獲	ホカク	ホカク
3784	可	名詞	一般					可	カ	カ
3785	然	副詞	一般					然	シカ	シカ
3786	園	名詞	接尾	一般				園	エン	エン
3787	浅草	名詞	固有名詞	地域	一般			浅草	アサクサ	アサクサ
3788	花屋敷	名詞	一般					花屋敷	ハナヤシキ	ハナヤシキ
3789	ちらほら	副詞	一般					ちらほら	チラホラ	チラホラ
3790	見受け	動詞	自立			一段	連用形	見受ける	ミウケ	ミウケ
3791	鳥屋	名詞	一般					鳥屋	トリヤ	トリヤ
3792	抔	名詞	一般						*	*
3793	見当り	動詞	自立			五段・ラ行	連用形	見当る	ミアタリ	ミアタリ
3794	此事	名詞	一般						*	*
3795	感謝	名詞	サ変接続					感謝	カンシャ	カンシャ
3796	表し	動詞	自立			サ変・－スル	未然形	表する	ヒョウシ	ヒョーシ
3797	往昔	名詞	一般					往昔	オウセキ	オーセキ
3798	羅	名詞	固有名詞	人名	姓			羅	ラ	ラ
3799	全盛	名詞	一般					全盛	ゼンセイ	ゼンセイ
3800	砌	名詞	副詞可能					砌	ミギリ	ミギリ
3801	一時	名詞	副詞可能					一時	イチジ	イチジ
3802	流行	名詞	サ変接続					流行	リュウコウ	リューコー
3803	豪奢	名詞	一般					豪奢	ゴウシャ	ゴーシャ
3804	風流	名詞	一般					風流	フリュウ	フリュー
3805	極度	名詞	一般					極度	キョクド	キョクド
3806	食指	名詞	一般					食指	ショクシ	ショクシ
3807	次第	名詞	副詞可能					次第	シダイ	シダイ
3808	諒察	名詞	サ変接続					諒察	リョウサツ	リョーサツ
3809	世紀	名詞	一般					世紀	セイキ	セイキ
3810	迄	助詞	副助詞					迄	マデ	マデ
3811	全欧	名詞	一般					全欧	ゼンオウ	ゼンオー
3812	を通じて	助詞	格助詞	連語				を通じて	ヲツウジテ	ヲツージテ
3813	宴席	名詞	一般					宴席	エンセキ	エンセキ
3814	欠く	動詞	自立			五段・カ行イ音便	基本形	欠く	カク	カク
3815	相成	動詞	自立			五段・ラ行	体言接続特殊２	相成る	アイナ	アイナ
3816	レ	名詞	一般					レ	レ	レ
3817	スター	名詞	一般					スター	スター	スター
3818	伯	名詞	一般					伯	ハク	ハク
3819	エリザベス	名詞	固有名詞	人名	名			エリザベス	エリザベス	エリザベス
3820	皇	名詞	一般					皇	スメラギ	スメラギ
3821	ケニルウォース	名詞	一般						*	*
3822	招待	名詞	サ変接続					招待	ショウタイ	ショータイ
3823	節	名詞	接尾	一般				節	ブシ	ブシ
3824	慥か	副詞	一般					慥か	タシカ	タシカ
3825	使用	名詞	サ変接続					使用	シヨウ	シヨー
3826	レンブラント	名詞	固有名詞	人名	名			レンブラント	レンブラント	レンブラント
3827	画き	動詞	自立			五段・カ行イ音便	連用形	画く	エガキ	エガキ
3828	饗宴	名詞	一般					饗宴	キョウエン	キョーエン
3829	図	名詞	一般					図	ズ	ズ
3830	広げ	動詞	自立			一段	連用形	広げる	ヒロゲ	ヒロゲ
3831	儘卓	名詞	一般						*	*
3832	居り	動詞	自立			五段・ラ行	連用形	居る	オリ	オリ
3833	な	形容詞	自立			形容詞・アウオ段	ガル接続	ない	ナ	ナ
3834	こぼす	動詞	自立			五段・サ行	基本形	こぼす	コボス	コボス
3835	如く	名詞	一般					如く	ゴトク	ゴトク
3836	続け	動詞	非自立			一段	連用形	続ける	ツヅケ	ツズケ
3837	小生	名詞	代名詞	一般				小生	ショウセイ	ショーセイ
3838	遠から	形容詞	自立			形容詞・アウオ段	未然ヌ接続	遠い	トオカラ	トーカラ
3839	相成る	動詞	自立			五段・ラ行	基本形	相成る	アイナル	アイナル
3840	必定	名詞	形容動詞語幹					必定	ヒツジョウ	ヒツジョー
3841	余計	名詞	形容動詞語幹					余計	ヨケイ	ヨケイ
3842	標準	名詞	一般					標準	ヒョウジュン	ヒョージュン
3843	済む	動詞	自立			五段・マ行	基本形	済む	スム	スム
3844	つぶやい	動詞	自立			五段・カ行イ音便	連用タ接続	つぶやく	ツブヤイ	ツブヤイ
3845	よれ	動詞	自立			五段・ラ行	仮定形	よる	ヨレ	ヨレ
3846	開き	動詞	自立			五段・カ行イ音便	連用形	開く	ヒラキ	ヒラキ
3847	由	名詞	一般					由	ヨシ	ヨシ
3848	方丈	名詞	一般					方丈	ホウジョウ	ホージョー
3849	食	名詞	一般					食	ショク	ショク
3850	饌	名詞	一般						*	*
3851	就き	動詞	自立			五段・カ行イ音便	連用形	就く	ツキ	ツキ
3852	健	名詞	一般					健	ケン	ケン
3853	消化	名詞	サ変接続					消化	ショウカ	ショーカ
3854	機能	名詞	サ変接続					機能	キノウ	キノー
3855	不調	名詞	形容動詞語幹					不調	フチョウ	フチョー
3856	醸す	動詞	自立			五段・サ行	基本形	醸す	カモス	カモス
3857	然るに	副詞	一般					然るに	シカルニ	シカルニ
3858	衛生	名詞	一般					衛生	エイセイ	エイセイ
3859	両立	名詞	サ変接続					両立	リョウリツ	リョーリツ
3860	多量	名詞	一般					多量	タリョウ	タリョー
3861	滋味	名詞	一般					滋味	ジミ	ジミ
3862	貪る	動詞	自立			五段・ラ行	基本形	貪る	ムサボル	ムサボル
3863	胃腸	名詞	一般					胃腸	イチョウ	イチョー
3864	常態	名詞	一般					常態	ジョウタイ	ジョータイ
3865	保持	名詞	サ変接続					保持	ホジ	ホジ
3866	認め	動詞	自立			一段	連用形	認める	ミトメ	ミトメ
3867	秘法	名詞	一般					秘法	ヒホウ	ヒホー
3868	案出	名詞	サ変接続					案出	アンシュツ	アンシュツ
3869	はて	感動詞						はて	ハテ	ハテ
3870	食後	名詞	一般					食後	ショクゴ	ショクゴ
3871	入浴	名詞	サ変接続					入浴	ニュウヨク	ニューヨク
3872	種	名詞	接尾	助数詞				種	シュ	シュ
3873	嚥	名詞	一般					嚥	エン	エン
3874	下せる	動詞	自立			一段	基本形	下せる	クダセル	クダセル
3875	嘔吐	名詞	サ変接続					嘔吐	オウト	オート
3876	廓清	名詞	サ変接続					廓清	カクセイ	カクセイ
3877	奏し	動詞	自立			五段・サ行	連用形	奏す	ソウシ	ソーシ
3878	又	接続詞						又	マタ	マタ
3879	飽く迄	副詞	一般					飽く迄	アクマデ	アクマデ
3880	好し	形容詞	自立			形容詞・アウオ段	文語基本形	好い	ヨシ	ヨシ
3881	了	名詞	固有名詞	人名	名			了	リョウ	リョー
3882	湯	名詞	一般					湯	ユ	ユ
3883	入り	動詞	自立			五段・ラ行	連用形	入る	ハイリ	ハイリ
3884	吐出	名詞	サ変接続					吐出	トシュツ	トシュツ
3885	好物	名詞	一般					好物	コウブツ	コーブツ
3886	貪	動詞	自立			五段・ラ行	体言接続特殊２	貪る	ムサボ	ムサボ
3887	貪り	動詞	自立			五段・ラ行	連用形	貪る	ムサボリ	ムサボリ
3888	諸	接頭詞	名詞接続					諸	ショ	ショ
3889	機関	名詞	一般					機関	キカン	キカン
3890	障害	名詞	一般					障害	ショウガイ	ショーガイ
3891	生ぜ	動詞	自立			サ変・－ズル	未然形	生ずる	ショウゼ	ショーゼ
3892	一挙両得	名詞	一般					一挙両得	イッキョリョウトク	イッキョリョートク
3893	此等	名詞	一般						*	*
3894	愚考	名詞	サ変接続					愚考	グコウ	グコー
3895	廿	名詞	一般					廿	ニジュウ	ニジュー
3896	交通	名詞	一般					交通	コウツウ	コーツー
3897	頻繁	名詞	形容動詞語幹					頻繁	ヒンパン	ヒンパン
3898	増加	名詞	サ変接続					増加	ゾウカ	ゾーカ
3899	申す	動詞	自立			五段・サ行	基本形	申す	モウス	モース
3900	軍国	名詞	一般					軍国	グンコク	グンコク
3901	多事	名詞	一般					多事	タジ	タジ
3902	折	名詞	一般					折	オリ	オリ
3903	柄	名詞	接尾	一般				柄	ガラ	ガラ
3904	戦勝	名詞	サ変接続					戦勝	センショウ	センショー
3905	国民	名詞	一般					国民	コクミン	コクミン
3906	傚	名詞	固有名詞	組織					*	*
3907	術	名詞	一般					術	ジュツ	ジュツ
3908	到着	名詞	サ変接続					到着	トウチャク	トーチャク
3909	自信	名詞	一般					自信	ジシン	ジシン
3910	角	名詞	接尾	一般				角	カク	カク
3911	近き	形容詞	自立			形容詞・アウオ段	体言接続	近い	チカキ	チカキ
3912	将来	名詞	副詞可能					将来	ショウライ	ショーライ
3913	於	名詞	一般						*	*
3914	患者	名詞	一般					患者	カンジャ	カンジャ
3915	心痛	名詞	サ変接続					心痛	シンツウ	シンツー
3916	障る	動詞	自立			五段・ラ行	基本形	障る	サワル	サワル
3917	此際	名詞	一般						*	*
3918	事情	名詞	一般					事情	ジジョウ	ジジョー
3919	通ずる	動詞	自立			サ変・－ズル	基本形	通ずる	ツウズル	ツーズル
3920	古史	名詞	一般					古史	コシ	コシ
3921	伝説	名詞	一般					伝説	デンセツ	デンセツ
3922	考究	名詞	サ変接続					考究	コウキュウ	コーキュー
3923	既に	副詞	一般					既に	スデニ	スデニ
3924	廃絶	名詞	サ変接続					廃絶	ハイゼツ	ハイゼツ
3925	発見	名詞	サ変接続					発見	ハッケン	ハッケン
3926	候わ	動詞	自立			五段・ワ行促音便	未然形	候う	ソウロワ	ソーロワ
3927	所	名詞	一般					所	トコロ	トコロ
3928	禍	名詞	接尾	一般				禍	カ	カ
3929	未	接頭詞	名詞接続					未	ミ	ミ
3930	萌	名詞	一般					萌	モエ	モエ
3931	防ぐ	動詞	自立			五段・ガ行	基本形	防ぐ	フセグ	フセグ
3932	功徳	名詞	一般					功徳	クドク	クドク
3933	相成り	動詞	自立			五段・ラ行	連用形	相成る	アイナリ	アイナリ
3934	平素	名詞	一般					平素	ヘイソ	ヘイソ
3935	逸楽	名詞	一般					逸楽	イツラク	イツラク
3936	擅	名詞	一般						*	*
3937	致し	動詞	自立			五段・サ行	連用形	致す	イタシ	イタシ
3938	恩	名詞	一般					恩	オン	オン
3939	返	動詞	自立			五段・ラ行	体言接続特殊２	返る	カエ	カエ
3940	立ち	動詞	自立			五段・タ行	連用形	立つ	タチ	タチ
3941	捻る	動詞	自立			五段・ラ行	基本形	捻る	ヒネル	ヒネル
3942	依	動詞	自立			五段・ラ行	体言接続特殊２	依る	ヨ	ヨ
3943	此間	名詞	一般						*	*
3944	モン	名詞	固有名詞	一般				モン	モン	モン
3945	セン	名詞	固有名詞	人名	姓			セン	セン	セン
3946	スミス	名詞	固有名詞	人名	姓			スミス	スミス	スミス
3947	等	名詞	固有名詞	人名	名			等	ヒトシ	ヒトシ
3948	諸家	名詞	一般					諸家	ショカ	ショカ
3949	渉猟	名詞	サ変接続					渉猟	ショウリョウ	ショーリョー
3950	居	動詞	自立			一段	連用形	居る	イ	イ
3951	端緒	名詞	一般					端緒	タンショ	タンショ
3952	至	名詞	一般					至	イタリ	イタリ
3953	思い立ち	動詞	自立			五段・タ行	連用形	思い立つ	オモイタチ	オモイタチ
3954	中絶	名詞	サ変接続					中絶	チュウゼツ	チューゼツ
3955	仕ら	動詞	自立			五段・ラ行	未然形	仕る	ツカマツラ	ツカマツラ
3956	再興	名詞	サ変接続					再興	サイコウ	サイコー
3957	仕	動詞	自立			五段・ラ行	体言接続特殊２	仕る	ツカマツ	ツカマツ
3958	左様	副詞	一般					左様	サヨウ	サヨー
3959	就	名詞	一般						*	*
3960	さき	名詞	一般					さき	サキ	サキ
3961	及び	接続詞						及び	オヨビ	オヨビ
3962	勿論	副詞	一般					勿論	モチロン	モチロン
3963	悩み	動詞	自立			五段・マ行	連用形	悩む	ナヤミ	ナヤミ
3964	居ら	動詞	自立			五段・ラ行	未然形	居る	オラ	オラ
3965	便宜	名詞	一般					便宜	ベンギ	ベンギ
3966	草々	名詞	一般					草々	ソウソウ	ソーソー
3967	不備	名詞	一般					不備	フビ	フビ
3968	何だ	感動詞						何だ	ナンダ	ナンダ
3969	担が	動詞	自立			五段・ガ行	未然形	担ぐ	カツガ	カツガ
3970	書き方	名詞	一般					書き方	カキカタ	カキカタ
3971	仕舞	名詞	一般					仕舞	シマイ	シマイ
3972	本気	名詞	一般					本気	ホンキ	ホンキ
3973	匆々	名詞	一般					匆々	ソウソウ	ソーソー
3974	悪戯	名詞	サ変接続					悪戯	イタズラ	イタズラ
3975	過ぎ去っ	動詞	自立			五段・ラ行	連用タ接続	過ぎ去る	スギサッ	スギサッ
3976	白磁	名詞	一般					白磁	ハクジ	ハクジ
3977	凋ん	動詞	自立			五段・マ行	連用タ接続	凋む	シボン	シボン
3978	青	名詞	一般					青	アオ	アオ
3979	軸	名詞	接尾	一般				軸	ジク	ジク
3980	梅	名詞	一般					梅	ウメ	ウメ
3981	瓶	名詞	一般					瓶	ビン	ビン
3982	両度	名詞	副詞可能					両度	リョウド	リョード
3983	最初	名詞	一般					最初	サイショ	サイショ
3984	手水	名詞	一般					手水	チョウズ	チョーズ
3985	鉢	名詞	一般					鉢	ハチ	ハチ
3986	葉蘭	名詞	一般					葉蘭	ハラン	ハラン
3987	影	名詞	一般					影	カゲ	カゲ
3988	隠れ	動詞	自立			一段	連用形	隠れる	カクレ	カクレ
3989	たべる	動詞	自立			一段	基本形	たべる	タベル	タベル
3990	火燵	名詞	一般					火燵	コタツ	コタツ
3991	らしく	助動詞				形容詞・イ段	連用テ接続	らしい	ラシク	ラシク
3992	取扱	名詞	一般					取扱	トリアツカイ	トリアツカイ
3993	比べ	動詞	自立			一段	連用形	比べる	クラベ	クラベ
3994	羨ましく	形容詞	自立			形容詞・イ段	連用テ接続	羨ましい	ウラヤマシク	ウラヤマシク
3995	厚遇	名詞	サ変接続					厚遇	コウグウ	コーグー
3996	嬉しく	形容詞	自立			形容詞・イ段	連用テ接続	嬉しい	ウレシク	ウレシク
3997	たべ	動詞	自立			一段	未然形	たべる	タベ	タベ
3998	疲れる	動詞	自立			一段	基本形	疲れる	ツカレル	ツカレル
3999	とも	助詞	接続助詞					とも	トモ	トモ
4000	いただか	動詞	自立			五段・カ行イ音便	未然形	いただく	イタダカ	イタダカ
4001	明くる日	名詞	副詞可能					明くる日	アクルヒ	アクルヒ
4002	働け	動詞	自立			一段	連用形	働ける	ハタラケ	ハタラケ
4003	大切	名詞	形容動詞語幹					大切	タイセツ	タイセツ
4004	医者	名詞	一般					医者	イシャ	イシャ
4005	かい	名詞	非自立	一般				かい	カイ	カイ
4006	だい	動詞	自立			五段・カ行イ音便	連用タ接続	だく	ダイ	ダイ
4007	診察	名詞	サ変接続					診察	シンサツ	シンサツ
4008	場	名詞	接尾	一般				場	ジョウ	ジョー
4009	風邪	名詞	一般					風邪	カゼ	カゼ
4010	引い	動詞	自立			五段・カ行イ音便	連用タ接続	引く	ヒイ	ヒイ
4011	脈	名詞	一般					脈	ミャク	ミャク
4012	直し	動詞	自立			五段・サ行	連用形	直す	ナオシ	ナオシ
4013	あんまり	副詞	助詞類接続					あんまり	アンマリ	アンマリ
4014	苛	名詞	一般						*	*
4015	いただか	動詞	非自立			五段・カ行イ音便	未然形	いただく	イタダカ	イタダカ
4016	さっさと	副詞	一般					さっさと	サッサト	サッサト
4017	ほんに	副詞	一般					ほんに	ホンニ	ホンニ
4018	ねえ	感動詞						ねえ	ネエ	ネー
4019	使え	動詞	自立			一段	未然形	使える	ツカエ	ツカエ
4020	雅	名詞	形容動詞語幹					雅	ミヤビ	ミヤビ
4021	しくしく	副詞	一般					しくしく	シクシク	シクシク
4022	痛む	動詞	自立			五段・マ行	基本形	痛む	イタム	イタム
4023	どなた	名詞	代名詞	一般				どなた	ドナタ	ドナタ
4024	咳	名詞	一般					咳	セキ	セキ
4025	肺病	名詞	一般					肺病	ハイビョウ	ハイビョー
4026	のう	助詞	終助詞					のう	ノウ	ノー
4027	だの	助詞	並立助詞					だの	ダノ	ダノ
4028	ペスト	名詞	一般					ペスト	ペスト	ペスト
4029	殖え	動詞	自立			一段	連用形	殖える	フエ	フエ
4030	油断	名詞	サ変接続					油断	ユダン	ユダン
4031	ゃしませんのでございますよ	名詞	一般						*	*
4032	旧幕	名詞	一般					旧幕	キュウバク	キューバク
4033	御前	名詞	一般					御前	ゴゼン	ゴゼン
4034	感動	名詞	サ変接続					感動	カンドウ	カンドー
4035	き	助動詞				文語・キ	基本形	き	キ	キ
4036	いえ	動詞	自立			五段・ワ行促音便	命令ｅ	いう	イエ	イエ
4037	国事	名詞	一般					国事	コクジ	コクジ
4038	秘密	名詞	一般					秘密	ヒミツ	ヒミツ
4039	語る	動詞	自立			五段・ラ行	基本形	語る	カタル	カタル
4040	表通り	名詞	一般					表通り	オモテドオリ	オモテドーリ
4041	薄ぎたない	形容詞	自立			形容詞・アウオ段	基本形	薄ぎたない	ウスギタナイ	ウスギタナイ
4042	雄	接頭詞	名詞接続					雄	オ	オ
4043	無作法	名詞	形容動詞語幹					無作法	ブサホウ	ブサホー
4044	洗う	動詞	自立			五段・ワ行促音便	基本形	洗う	アラウ	アラウ
4045	鵝鳥	名詞	一般						*	*
4046	絞め殺さ	動詞	自立			五段・サ行	未然形	絞め殺す	シメコロサ	シメコロサ
4047	ござん	助動詞				五段・ラ行特殊	未然特殊	ござる	ゴザン	ゴザン
4048	毎	接頭詞	名詞接続					毎	マイ	マイ
4049	朝風呂	名詞	一般					朝風呂	アサブロ	アサブロ
4050	含嗽	名詞	サ変接続					含嗽	ガンソウ	ガンソー
4051	楊枝	名詞	一般					楊枝	ヨウジ	ヨージ
4052	つっ	動詞	自立			五段・ラ行	連用タ接続	つる	ツッ	ツッ
4053	突い	動詞	自立			五段・カ行イ音便	連用タ接続	突く	ツイ	ツイ
4054	やけに	副詞	一般					やけに	ヤケニ	ヤケニ
4055	休み	名詞	一般					休み	ヤスミ	ヤスミ
4056	引越す	動詞	自立			五段・サ行	基本形	引越す	ヒッコス	ヒッコス
4057	厄介	名詞	形容動詞語幹					厄介	ヤッカイ	ヤッカイ
4058	なぜ	副詞	助詞類接続					なぜ	ナゼ	ナゼ
4059	根気	名詞	一般					根気	コンキ	コンキ
4060	酷評	名詞	サ変接続					酷評	コクヒョウ	コクヒョー
4061	あんな	連体詞						あんな	アンナ	アンナ
4062	維新	名詞	一般					維新	イシン	イシン
4063	草履取り	名詞	一般					草履取り	ゾウリトリ	ゾーリトリ
4064	相応	名詞	形容動詞語幹					相応	ソウオウ	ソーオー
4065	作法	名詞	一般					作法	サホウ	サホー
4066	屋敷	名詞	固有名詞	地域	一般			屋敷	ヤシキ	ヤシキ
4067	町	名詞	接尾	地域				町	マチ	マチ
4068	洗い	動詞	自立			五段・ワ行促音便	連用形	洗う	アライ	アライ
4069	野良猫	名詞	一般					野良猫	ノラネコ	ノラネコ
4070	叩い	動詞	自立			五段・カ行イ音便	連用タ接続	叩く	タタイ	タタイ
4071	あいつ	名詞	代名詞	一般				あいつ	アイツ	アイツ
4072	讐	名詞	一般						*	*
4073	冤罪	名詞	一般					冤罪	エンザイ	エンザイ
4074	蒙っ	動詞	自立			五段・ラ行	連用タ接続	蒙る	コウムッ	コームッ
4075	こいつ	名詞	一般					こいつ	コイツ	コイツ
4076	近	形容詞	自立			形容詞・アウオ段	ガル接続	近い	チカ	チカ
4077	寄れ	動詞	自立			一段	未然形	寄れる	ヨレ	ヨレ
4078	沈吟	名詞	一般					沈吟	チンギン	チンギン
4079	評判	名詞	一般					評判	ヒョウバン	ヒョーバン
4080	さぞ	副詞	一般					さぞ	サゾ	サゾ
4081	仏	名詞	一般					仏	ホトケ	ホトケ
4082	うん	感動詞						うん	ウン	ウン
4083	神聖	名詞	形容動詞語幹					神聖	シンセイ	シンセイ
4084	詩人	名詞	一般					詩人	シジン	シジン
4085	なりすまし	動詞	自立			五段・サ行	連用形	なりすます	ナリスマシ	ナリスマシ
4086	多忙	名詞	一般					多忙	タボウ	タボー
4087	よこし	動詞	自立			五段・サ行	連用形	よこす	ヨコシ	ヨコシ
4088	飄然	名詞	一般					飄然	ヒョウゼン	ヒョーゼン
4089	やって来る	動詞	自立			カ変・来ル	基本形	やって来る	ヤッテクル	ヤッテクル
4090	まえ	動詞	自立			五段・ワ行促音便	命令ｅ	まう	マエ	マエ
4091	見よ	動詞	自立			一段	未然ウ接続	見る	ミヨ	ミヨ
4092	重た	形容詞	自立			形容詞・アウオ段	ガル接続	重たい	オモタ	オモタ
4093	開く	動詞	自立			五段・カ行イ音便	基本形	開く	ヒラク	ヒラク
4094	無名氏	名詞	一般					無名氏	ムメイシ	ムメイシ
4095	問う	動詞	自立			五段・ワ行促音便	基本形	問う	トウ	トウ
4096	読本	名詞	一般					読本	ドクホン	ドクホン
4097	はらっ	動詞	自立			五段・ワ行促音便	連用タ接続	はらう	ハラッ	ハラッ
4098	答える	動詞	自立			一段	基本形	答える	コタエル	コタエル
4099	際どい	形容詞	自立			形容詞・アウオ段	基本形	際どい	キワドイ	キワドイ
4100	討と	動詞	自立			五段・タ行	未然ウ接続	討つ	ウト	ウト
4101	寸法	名詞	一般					寸法	スンポウ	スンポー
4102	法螺吹き	名詞	一般					法螺吹き	ホラフキ	ホラフキ
4103	泰然	名詞	一般					泰然	タイゼン	タイゼン
4104	山陽	名詞	固有名詞	組織				山陽	サンヨウ	サンヨー
4105	ござら	動詞	自立			五段・ラ行特殊	未然形	ござる	ゴザラ	ゴザラ
4106	馬子	名詞	一般					馬子	マゴ	マゴ
4107	借金	名詞	サ変接続					借金	シャッキン	シャッキン
4108	示し	動詞	自立			五段・サ行	連用形	示す	シメシ	シメシ
4109	近来	名詞	副詞可能					近来	キンライ	キンライ
4110	給え	動詞	自立			五段・ワ行促音便	命令ｅ	給う	タマエ	タマエ
4111	本家	名詞	一般					本家	ホンケ	ホンケ
4112	禅	名詞	一般					禅	ゼン	ゼン
4113	坊主	名詞	一般					坊主	ボウズ	ボーズ
4114	燈国	名詞	一般						*	*
4115	師	名詞	接尾	一般				師	シ	シ
4116	遺誡	名詞	一般					遺誡	イカイ	イカイ
4117	始める	動詞	非自立			一段	基本形	始める	ハジメル	ハジメル
4118	巨人	名詞	固有名詞	組織				巨人	キョジン	キョジン
4119	引力	名詞	一般					引力	インリョク	インリョク
4120	いそ	名詞	一般					いそ	イソ	イソ
4121	題	名詞	一般					題	ダイ	ダイ
4122	表題	名詞	一般					表題	ヒョウダイ	ヒョーダイ
4123	おく	動詞	非自立			五段・カ行イ音便	基本形	おく	オク	オク
4124	本文	名詞	一般					本文	ホンブン	ホンブン
4125	雑	名詞	形容動詞語幹					雑	ザツ	ザツ
4126	かえし	動詞	自立			五段・サ行	連用形	かえす	カエシ	カエシ
4127	予	名詞	一般						*	*
4128	押し	動詞	自立			五段・サ行	連用形	押す	オシ	オシ
4129	ケート	名詞	一般						*	*
4130	外面	名詞	一般					外面	ガイメン	ガイメン
4131	球	名詞	一般					球	タマ	タマ
4132	投げ	動詞	自立			一段	連用形	投げる	ナゲ	ナゲ
4133	遊ん	動詞	自立			五段・バ行	連用タ接続	遊ぶ	アソン	アソン
4134	空中	名詞	一般					空中	クウチュウ	クーチュー
4135	擲つ	動詞	自立			五段・タ行	基本形	擲つ	ナゲウツ	ナゲウツ
4136	のぼる	動詞	自立			五段・ラ行	基本形	のぼる	ノボル	ノボル
4137	のみ	助詞	副助詞					のみ	ノミ	ノミ
4138	のぼら	動詞	自立			五段・ラ行	未然形	のぼる	ノボラ	ノボラ
4139	地中	名詞	一般					地中	チチュウ	チチュー
4140	住む	動詞	自立			五段・マ行	基本形	住む	スム	スム
4141	故	名詞	非自立	副詞可能				故	ユエ	ユエ
4142	母	名詞	一般					母	ハハ	ハハ
4143	万物	名詞	一般					万物	バンブツ	バンブツ
4144	家屋	名詞	一般					家屋	カオク	カオク
4145	地上	名詞	一般					地上	チジョウ	チジョー
4146	引か	動詞	自立			五段・カ行イ音便	未然形	引く	ヒカ	ヒカ
4147	あろ	動詞	自立			五段・ラ行	未然ウ接続	ある	アロ	アロ
4148	ぎりかい	名詞	一般						*	*
4149	むむ	名詞	一般						*	*
4150	甘い	形容詞	自立			形容詞・アウオ段	基本形	甘い	アマイ	アマイ
4151	恐れ入っ	動詞	自立			五段・ラ行	連用タ接続	恐れ入る	オソレイッ	オソレイッ
4152	返礼	名詞	サ変接続					返礼	ヘンレイ	ヘンレイ
4153	預っ	動詞	自立			五段・ラ行	連用タ接続	預る	アズカッ	アズカッ
4154	訳し	動詞	自立			五段・サ行	連用形	訳す	ヤクシ	ヤクシ
4155	伎倆	名詞	一般					伎倆	ギリョウ	ギリョー
4156	あら	動詞	自立			五段・ラ行	未然形	ある	アラ	アラ
4157	此度	名詞	固有名詞	組織					*	*
4158	喋	名詞	一般					喋	チョウ	チョー
4159	恐縮	名詞	サ変接続					恐縮	キョウシュク	キョーシュク
4160	やろ	動詞	自立			五段・ラ行	未然ウ接続	やる	ヤロ	ヤロ
4161	遠近	名詞	一般					遠近	エンキン	エンキン
4162	黒白	名詞	一般					黒白	クロシロ	クロシロ
4163	比	名詞	一般					比	ヒ	ヒ
4164	ほめ	動詞	自立			一段	連用形	ほめる	ホメ	ホメ
4165	乗り気	名詞	形容動詞語幹					乗り気	ノリキ	ノリキ
4166	あくまでも	副詞	一般					あくまでも	アクマデモ	アクマデモ
4167	失礼	名詞	サ変接続					失礼	シツレイ	シツレイ
4168	亡魂	名詞	一般					亡魂	ボウコン	ボーコン
4169	退治	名詞	サ変接続					退治	タイジ	タイジ
4170	ほのめかす	動詞	自立			五段・サ行	基本形	ほのめかす	ホノメカス	ホノメカス
4171	ああ	副詞	助詞類接続					ああ	アア	アー
4172	至って	副詞	一般					至って	イタッテ	イタッテ
4173	正直	名詞	形容動詞語幹					正直	ショウジキ	ショージキ
4174	あるいは	接続詞						あるいは	アルイハ	アルイワ
4175	弁じ	動詞	自立			一段	連用形	弁じる	ベンジ	ベンジ
4176	行き	動詞	非自立			五段・カ行促音便	連用形	行く	イキ	イキ
4177	ゃしませんか	名詞	一般						*	*
4178	初対面	名詞	一般					初対面	ショタイメン	ショタイメン
4179	講釈	名詞	サ変接続					講釈	コウシャク	コーシャク
4180	あれ	助動詞				五段・ラ行アル	命令ｅ	ある	アレ	アレ
4181	かし	名詞	一般					かし	カシ	カシ
4182	待ち構え	動詞	自立			一段	連用形	待ち構える	マチカマエ	マチカマエ
4183	入れる	動詞	自立			一段	基本形	入れる	イレル	イレル
4184	読ま	動詞	自立			五段・マ行	未然形	読む	ヨマ	ヨマ
4185	金	名詞	固有名詞	人名	姓			金	キム	キム
4186	唐皮	名詞	一般					唐皮	カラカワ	カラカワ
4187	つまみ出す	動詞	自立			五段・サ行	基本形	つまみ出す	ツマミダス	ツマミダス
4188	こ	名詞	一般					こ	コ	コ
4189	断り	動詞	自立			五段・ラ行	連用形	断る	コトワリ	コトワリ
4190	雲井	名詞	固有名詞	人名	姓			雲井	クモイ	クモイ
4191	呑み込む	動詞	自立			五段・マ行	基本形	呑み込む	ノミコム	ノミコム
4192	熱	名詞	接尾	一般				熱	ネツ	ネツ
4193	成語	名詞	一般					成語	セイゴ	セイゴ
4194	韻	名詞	一般					韻	イン	イン
4195	踏ん	動詞	自立			五段・マ行	連用タ接続	踏む	フン	フン
4196	吐き	動詞	自立			五段・カ行イ音便	連用形	吐く	ハキ	ハキ
4197	返す	動詞	自立			五段・サ行	基本形	返す	カエス	カエス
4198	戸	名詞	一般					戸	ト	ト
4199	迷い	名詞	一般					迷い	マヨイ	マヨイ
4200	出口	名詞	一般					出口	デグチ	デグチ
4201	煙管	名詞	一般					煙管	キセル	キセル
4202	ほん	名詞	一般					ほん	ホン	ホン
4203	咽び	動詞	自立			五段・バ行	連用形	咽ぶ	ムセビ	ムセビ
4204	返る	動詞	自立			五段・ラ行	基本形	返る	カエル	カエル
4205	うむ	動詞	自立			五段・マ行	基本形	うむ	ウム	ウム
4206	膝頭	名詞	一般					膝頭	ヒザガシラ	ヒザガシラ
4207	離れる	動詞	自立			一段	基本形	離れる	ハナレル	ハナレル
4208	文士	名詞	一般					文士	ブンシ	ブンシ
4209	大会	名詞	一般					大会	タイカイ	タイカイ
4210	臨席	名詞	サ変接続					臨席	リンセキ	リンセキ
4211	世話物	名詞	一般					世話物	セワモノ	セワモノ
4212	ずっと	副詞	一般					ずっと	ズット	ズット
4213	撰ん	動詞	自立			五段・バ行	連用タ接続	撰ぶ	エラン	エラン
4214	金色	名詞	一般					金色	キンイロ	キンイロ
4215	夜叉	名詞	一般					夜叉	ヤシャ	ヤシャ
4216	当っ	動詞	自立			五段・ラ行	連用タ接続	当る	アタッ	アタッ
4217	御宮	名詞	固有名詞	地域	一般			御宮	オミヤ	オミヤ
4218	宮	名詞	一般					宮	ミヤ	ミヤ
4219	出席	名詞	サ変接続					出席	シュッセキ	シュッセキ
4220	誠実	名詞	形容動詞語幹					誠実	セイジツ	セイジツ
4221	軽薄	名詞	形容動詞語幹					軽薄	ケイハク	ケイハク
4222	復讐	名詞	サ変接続					復讐	フクシュウ	フクシュー
4223	留め	動詞	自立			一段	未然形	留める	トメ	トメ
4224	行徳	名詞	固有名詞	地域	一般			行徳	ギョウトク	ギョートク
4225	俎	名詞	一般					俎	マナイタ	マナイタ
4226	格	名詞	一般					格	カク	カク
4227	解さ	動詞	自立			五段・サ行	未然形	解す	ホグサ	ホグサ
4228	永年	名詞	副詞可能					永年	エイネン	エイネン
4229	しつけ	動詞	自立			一段	連用形	しつける	シツケ	シツケ
4230	教場	名詞	一般					教場	キョウジョウ	キョージョー
4231	社交	名詞	一般					社交	シャコウ	シャコー
4232	真率	名詞	形容動詞語幹					真率	シンソツ	シンソツ
4233	風呂	名詞	一般					風呂	フロ	フロ
4234	挿し	動詞	自立			五段・サ行	連用形	挿す	サシ	サシ
4235	ねじ伏せる	動詞	自立			一段	基本形	ねじ伏せる	ネジフセル	ネジフセル
4236	神楽	名詞	一般					神楽	カグラ	カグラ
4237	尖	動詞	自立			五段・ラ行	体言接続特殊２	尖る	トガ	トガ
4238	聞かし	動詞	自立			五段・サ行	連用形	聞かす	キカシ	キカシ
4239	遠く	形容詞	自立			形容詞・アウオ段	連用テ接続	遠い	トオク	トーク
4240	見捨て	動詞	自立			一段	連用形	見捨てる	ミステ	ミステ
4241	ほっと	副詞	一般					ほっと	ホット	ホット
4242	息	名詞	サ変接続					息	イキ	イキ
4243	たしか	副詞	一般					たしか	タシカ	タシカ
4244	高話	名詞	一般					高話	コウワ	コーワ
4245	伺い	動詞	自立			五段・ワ行促音便	連用形	伺う	ウカガイ	ウカガイ
4246	在宿	名詞	サ変接続					在宿	ザイシュク	ザイシュク
4247	触れ	名詞	一般					触れ	フレ	フレ
4248	心待ち	名詞	一般					心待ち	ココロマチ	ココロマチ
4249	ストーブ	名詞	一般					ストーブ	ストーブ	ストーブ
4250	バリー・ペーン	名詞	一般						*	*
4251	静岡	名詞	固有名詞	地域	一般			静岡	シズオカ	シズオカ
4252	寒中	名詞	副詞可能					寒中	カンチュウ	カンチュー
4253	夜間	名詞	一般					夜間	ヤカン	ヤカン
4254	冷水	名詞	一般					冷水	レイスイ	レイスイ
4255	浴	名詞	接尾	一般				浴	ヨク	ヨク
4256	焚い	動詞	自立			五段・カ行イ音便	連用タ接続	焚く	タイ	タイ
4257	室	名詞	一般					室	シツ	シツ
4258	煖	名詞	一般						*	*
4259	親	名詞	一般					親	オヤ	オヤ
4260	呑気	名詞	形容動詞語幹					呑気	ノンキ	ノンキ
4261	のらくら	副詞	一般					のらくら	ノラクラ	ノラクラ
4262	勿体ない	形容詞	自立			形容詞・アウオ段	基本形	勿体ない	モッタイナイ	モッタイナイ
4263	家名	名詞	一般					家名	カメイ	カメイ
4264	揚げ	動詞	自立			一段	未然形	揚げる	アゲ	アゲ
4265	天下	名詞	一般					天下	テンカ	テンカ
4266	文壇	名詞	一般					文壇	ブンダン	ブンダン
4267	しめ	動詞	接尾			一段	連用形	しめる	シメ	シメ
4268	仕合せ	名詞	形容動詞語幹					仕合せ	シアワセ	シアワセ
4269	露西亜	名詞	固有名詞	地域	国			露西亜	ロシア	ロシア
4270	始まっ	動詞	自立			五段・ラ行	連用タ接続	始まる	ハジマッ	ハジマッ
4271	若い	形容詞	自立			形容詞・アウオ段	基本形	若い	ワカイ	ワカイ
4272	人達	名詞	一般					人達	ヒトタチ	ヒトタチ
4273	辛苦	名詞	サ変接続					辛苦	シンク	シンク
4274	御国	名詞	一般					御国	オクニ	オクニ
4275	働	名詞	一般						*	*
4276	節季	名詞	一般					節季	セッキ	セッキ
4277	お正月	名詞	一般					お正月	オショウガツ	オショーガツ
4278	以	名詞	一般						*	*
4279	小学校	名詞	一般					小学校	ショウガッコウ	ショーガッコー
4280	負傷	名詞	サ変接続					負傷	フショウ	フショー
4281	列挙	名詞	サ変接続					列挙	レッキョ	レッキョ
4282	味気	名詞	ナイ形容詞語幹					味気	アジケ	アジケ
4283	起っ	動詞	自立			五段・ラ行	連用タ接続	起る	オコッ	オコッ
4284	取る	動詞	自立			五段・ラ行	基本形	取る	トル	トル
4285	祝い	動詞	自立			五段・ワ行促音便	連用形	祝う	イワイ	イワイ
4286	心細い	形容詞	自立			形容詞・アウオ段	基本形	心細い	ココロボソイ	ココロボソイ
4287	なおのこと	名詞	一般					なおのこと	ナオノコト	ナオノコト
4288	くさくさ	副詞	一般					くさくさ	クサクサ	クサクサ
4289	来れ	動詞	自立			カ変・来ル	仮定形	来る	クレ	クレ
4290	晩	名詞	副詞可能					晩	バン	バン
4291	書こ	動詞	自立			五段・カ行イ音便	未然ウ接続	書く	カコ	カコ
4292	行	名詞	接尾	助数詞				行	コウ	コー
4293	尺	名詞	接尾	助数詞				尺	シャク	シャク
4294	以上	名詞	非自立	副詞可能				以上	イジョウ	イジョー
4295	芸	名詞	一般					芸	ゲイ	ゲイ
4296	内外	名詞	一般					内外	ナイガイ	ナイガイ
4297	待た	動詞	自立			五段・タ行	未然形	待つ	マタ	マタ
4298	おけ	動詞	非自立			五段・カ行イ音便	命令ｅ	おく	オケ	オケ
4299	郵便	名詞	一般					郵便	ユウビン	ユービン
4300	富士見	名詞	固有名詞	地域	一般			富士見	フジミ	フジミ
4301	土手	名詞	一般					土手	ドテ	ドテ
4302	三番	名詞	固有名詞	地域	一般			三番	サンバン	サンバン
4303	曇っ	動詞	自立			五段・ラ行	連用タ接続	曇る	クモッ	クモッ
4304	濠	名詞	一般					濠	ホリ	ホリ
4305	吹き付ける	動詞	自立			一段	基本形	吹き付ける	フキツケル	フキツケル
4306	神楽坂	名詞	固有名詞	人名	姓			神楽坂	カグラザカ	カグラザカ
4307	汽車	名詞	一般					汽車	キシャ	キシャ
4308	ヒュー	名詞	固有名詞	人名	名			ヒュー	ヒュー	ヒュー
4309	鳴っ	動詞	自立			五段・ラ行	連用タ接続	鳴る	ナッ	ナッ
4310	通り過ぎる	動詞	自立			一段	基本形	通り過ぎる	トオリスギル	トーリスギル
4311	淋しい	形容詞	自立			形容詞・イ段	基本形	淋しい	サビシイ	サビシイ
4312	戦死	名詞	サ変接続					戦死	センシ	センシ
4313	老衰	名詞	サ変接続					老衰	ロウスイ	ロースイ
4314	無常	名詞	一般					無常	ムジョウ	ムジョー
4315	迅速	名詞	形容動詞語幹					迅速	ジンソク	ジンソク
4316	縊	名詞	一般						*	*
4317	誘わ	動詞	自立			五段・ワ行促音便	未然形	誘う	サソワ	サソワ
4318	松	名詞	一般					松	マツ	マツ
4319	真下	名詞	一般					真下	マシタ	マシタ
4320	断	名詞	一般					断	ダン	ダン
4321	句	名詞	接尾	一般				句	ク	ク
4322	投げ入れる	動詞	自立			一段	基本形	投げ入れる	ナゲイレル	ナゲイレル
4323	領	名詞	一般					領	リョウ	リョー
4324	縮める	動詞	自立			一段	基本形	縮める	チヂメル	チジメル
4325	鴻	名詞	一般					鴻	オオトリ	オートリ
4326	台	名詞	一般					台	ダイ	ダイ
4327	波紋	名詞	一般					波紋	ハモン	ハモン
4328	鐘	名詞	一般					鐘	カネ	カネ
4329	言い伝え	名詞	一般					言い伝え	イイツタエ	イーツタエ
4330	首縊り	名詞	一般					首縊り	クビククリ	クビククリ
4331	ぶら下がっ	動詞	自立			五段・ラ行	連用タ接続	ぶら下がる	ブラサガッ	ブラサガッ
4332	枝振り	名詞	一般					枝振り	エダブリ	エダブリ
4333	惜しい	形容詞	自立			形容詞・イ段	基本形	惜しい	オシイ	オシイ
4334	下げ	動詞	自立			一段	連用形	下げる	サゲ	サゲ
4335	かしら	助詞	終助詞					かしら	カシラ	カシラ
4336	四辺	名詞	一般					四辺	シヘン	シヘン
4337	下がろ	動詞	自立			五段・ラ行	未然ウ接続	下がる	サガロ	サガロ
4338	いやいや	副詞	一般					いやいや	イヤイヤ	イヤイヤ
4339	下がっ	動詞	自立			五段・ラ行	連用タ接続	下がる	サガッ	サガッ
4340	命	名詞	一般					命	イノチ	イノチ
4341	危ない	形容詞	自立			形容詞・アウオ段	基本形	危ない	アブナイ	アブナイ
4342	よそ	動詞	自立			五段・サ行	未然ウ接続	よす	ヨソ	ヨソ
4343	希	名詞	形容動詞語幹					希	マレ	マレ
4344	臘人	名詞	一般						*	*
4345	真似	名詞	サ変接続					真似	マネ	マネ
4346	余興	名詞	一般					余興	ヨキョウ	ヨキョー
4347	台	名詞	固有名詞	地域	国			台	タイ	タイ
4348	登っ	動詞	自立			五段・ラ行	連用タ接続	登る	ノボッ	ノボッ
4349	縄	名詞	一般					縄	ナワ	ナワ
4350	結び目	名詞	一般					結び目	ムスビメ	ムスビメ
4351	途端	名詞	非自立	副詞可能				途端	トタン	トタン
4352	蹴返す	動詞	自立			五段・サ行	基本形	蹴返す	ケカエス	ケカエス
4353	ゆるめ	動詞	自立			一段	連用形	ゆるめる	ユルメ	ユルメ
4354	飛び下りる	動詞	自立			一段	基本形	飛び下りる	トビオリル	トビオリル
4355	恐	動詞	自立			一段	連用形	恐る	オソレ	オソレ
4356	試みよ	動詞	自立			一段	未然ウ接続	試みる	ココロミヨ	ココロミヨ
4357	撓る	動詞	自立			五段・ラ行	基本形	撓る	シワル	シワル
4358	撓り	動詞	自立			五段・ラ行	連用形	撓る	シワリ	シワリ
4359	美的	名詞	形容動詞語幹					美的	ビテキ	ビテキ
4360	ふわふわ	副詞	助詞類接続					ふわふわ	フワフワ	フワフワ
4361	たまら	動詞	自立			五段・ラ行	未然形	たまる	タマラ	タマラ
4362	考え出し	動詞	自立			五段・サ行	連用形	考え出す	カンガエダシ	カンガエダシ
4363	約束	名詞	サ変接続					約束	ヤクソク	ヤクソク
4364	通り	名詞	接尾	一般				通り	ドオリ	ドーリ
4365	出直そ	動詞	自立			五段・サ行	未然ウ接続	出直す	デナオソ	デナオソ
4366	市	名詞	一般					市	シ	シ
4367	栄え	動詞	自立			一段	連用形	栄える	サカエ	サカエ
4368	拠	名詞	一般					拠	ヨリドコロ	ヨリドコロ
4369	差支え	名詞	一般					差支え	サシツカエ	サシツカエ
4370	永日	名詞	一般					永日	エイジツ	エイジツ
4371	面晤	名詞	サ変接続					面晤	メンゴ	メンゴ
4372	期す	動詞	自立			五段・サ行	基本形	期す	キス	キス
4373	安心	名詞	サ変接続					安心	アンシン	アンシン
4374	心置き	名詞	一般					心置き	ココロオキ	ココロオキ
4375	縊れる	動詞	自立			一段	基本形	縊れる	クビレル	クビレル
4376	で	接続詞						で	デ	デ
4377	下駄	名詞	一般					下駄	ゲタ	ゲタ
4378	急ぎ足	名詞	一般					急ぎ足	イソギアシ	イソギアシ
4379	引き返し	動詞	自立			五段・サ行	連用形	引き返す	ヒキカエシ	ヒキカエシ
4380	焦れる	動詞	自立			一段	基本形	焦れる	ジレル	ジレル
4381	佳境	名詞	一般					佳境	カキョウ	カキョー
4382	ひねくる	動詞	自立			五段・ラ行	基本形	ひねくる	ヒネクル	ヒネクル
4383	たった	副詞	助詞類接続					たった	タッタ	タッタ
4384	一足	名詞	一般					一足	ヒトアシ	ヒトアシ
4385	何でも	副詞	一般					何でも	ナンデモ	ナンデモ
4386	死神	名詞	一般					死神	シニガミ	シニガミ
4387	取り	動詞	自立			五段・ラ行	連用形	取る	トリ	トリ
4388	ゼームス	名詞	一般						*	*
4389	副	接頭詞	名詞接続					副	フク	フク
4390	意識	名詞	サ変接続					意識	イシキ	イシキ
4391	幽冥	名詞	一般					幽冥	ユウメイ	ユーメイ
4392	現実	名詞	一般					現実	ゲンジツ	ゲンジツ
4393	因果	名詞	一般					因果	インガ	インガ
4394	法	名詞	接尾	一般				法	ホウ	ホー
4395	によって	助詞	格助詞	連語				によって	ニヨッテ	ニヨッテ
4396	感応	名詞	サ変接続					感応	カンオウ	カンオー
4397	返っ	動詞	自立			五段・ラ行	連用タ接続	返る	カエッ	カエッ
4398	空也	名詞	固有名詞	地域	一般			空也	クウヤ	クーヤ
4399	頬張っ	動詞	自立			五段・ラ行	連用タ接続	頬張る	ホオバッ	ホーバッ
4400	もごもご	副詞	一般					もごもご	モゴモゴ	モゴモゴ
4401	火鉢	名詞	一般					火鉢	ヒバチ	ヒバチ
4402	灰	名詞	一般					灰	ハイ	ハイ
4403	丁寧	名詞	形容動詞語幹					丁寧	テイネイ	テイネイ
4404	馴らし	動詞	自立			五段・サ行	連用形	馴らす	ナラシ	ナラシ
4405	俯向	名詞	一般						*	*
4406	明けれ	動詞	自立			一段	仮定形	明ける	アケレ	アケレ
4407	昨年	名詞	副詞可能					昨年	サクネン	サクネン
4408	同日	名詞	副詞可能					同日	ドウジツ	ドージツ
4409	刻	名詞	サ変接続					刻	コク	コク
4410	出来事	名詞	一般					出来事	デキゴト	デキゴト
4411	空也	名詞	固有名詞	人名	一般			空也	クウヤ	クーヤ
4412	向島	名詞	固有名詞	地域	一般			向島	ムコウジマ	ムコージマ
4413	知人	名詞	一般					知人	チジン	チジン
4414	忘年会	名詞	一般					忘年会	ボウネンカイ	ボーネンカイ
4415	携え	動詞	自立			一段	連用形	携える	タズサエ	タズサエ
4416	令夫人	名詞	一般					令夫人	レイフジン	レイフジン
4417	集っ	動詞	自立			五段・ラ行	連用タ接続	集る	タカッ	タカッ
4418	盛会	名詞	一般					盛会	セイカイ	セイカイ
4419	快事	名詞	一般					快事	カイジ	カイジ
4420	万事	名詞	一般					万事	バンジ	バンジ
4421	すみ	動詞	自立			五段・マ行	連用形	すむ	スミ	スミ
4422	すん	動詞	自立			五段・マ行	連用タ接続	すむ	スン	スン
4423	四方	名詞	一般					四方	シホウ	シホー
4424	暇乞い	名詞	一般					暇乞い	イトマゴイ	イトマゴイ
4425	帰ろ	動詞	自立			五段・ラ行	未然ウ接続	帰る	カエロ	カエロ
4426	夫人	名詞	一般					夫人	フジン	フジン
4427	○	名詞	数					○	レイ	レイ
4428	子	名詞	接尾	助数詞				子	シ	シ
4429	小声	名詞	一般					小声	コゴエ	コゴエ
4430	両	接頭詞	名詞接続					両	リョウ	リョー
4431	精しく	形容詞	自立			形容詞・イ段	連用テ接続	精しい	クワシク	クワシク
4432	発熱	名詞	サ変接続					発熱	ハツネツ	ハツネツ
4433	譫語	名詞	一般						*	*
4434	絶間	名詞	一般					絶間	タエマ	タエマ
4435	口走る	動詞	自立			五段・ラ行	基本形	口走る	クチバシル	クチバシル
4436	それだけ	副詞	助詞類接続					それだけ	ソレダケ	ソレダケ
4437	御	接頭詞	形容詞接続					御	オ	オ
4438	安く	形容詞	自立			形容詞・アウオ段	連用テ接続	安い	ヤスク	ヤスク
4439	病名	名詞	一般					病名	ビョウメイ	ビョーメイ
4440	熱	名詞	一般					熱	ネツ	ネツ
4441	しい	動詞	自立			五段・カ行イ音便	連用タ接続	しく	シイ	シイ
4442	脳	名詞	一般					脳	ノウ	ノー
4443	犯し	動詞	自立			五段・サ行	連用形	犯す	オカシ	オカシ
4444	睡眠	名詞	サ変接続					睡眠	スイミン	スイミン
4445	剤	名詞	接尾	一般				剤	ザイ	ザイ
4446	奏	名詞	サ変接続					奏	ソウ	ソー
4447	危険	名詞	形容動詞語幹					危険	キケン	キケン
4448	診断	名詞	サ変接続					診断	シンダン	シンダン
4449	うなされる	動詞	自立			一段	基本形	うなされる	ウナサレル	ウナサレル
4450	重	形容詞	自立			形容詞・アウオ段	ガル接続	重い	オモ	オモ
4451	くるしい	形容詞	自立			形容詞・イ段	基本形	くるしい	クルシイ	クルシイ
4452	吾が	連体詞						吾が	ワガ	ワガ
4453	しめつける	動詞	自立			一段	基本形	しめつける	シメツケル	シメツケル
4454	帰り道	名詞	一般					帰り道	カエリミチ	カエリミチ
4455	快活	名詞	形容動詞語幹					快活	カイカツ	カイカツ
4456	なけれ	形容詞	自立			形容詞・アウオ段	仮定形	ない	ナケレ	ナケレ
4457	承	動詞	自立			五段・ラ行	体言接続特殊２	承る	ウケタマワ	ウケタマワ
4458	わり	動詞	自立			五段・ラ行	連用形	わる	ワリ	ワリ
4459	生返事	名詞	一般					生返事	ナマヘンジ	ナマヘンジ
4460	曖	名詞	一般						*	*
4461	昧	名詞	一般						*	*
4462	かた	名詞	非自立	副詞可能				かた	カタ	カタ
4463	いけ	動詞	非自立			一段	連用形	いける	イケ	イケ
4464	飛花落葉	名詞	一般					飛花落葉	ヒカラクヨウ	ヒカラクヨー
4465	感慨	名詞	一般					感慨	カンガイ	カンガイ
4466	総身	名詞	一般					総身	ソウシン	ソーシン
4467	活気	名詞	一般					活気	カッキ	カッキ
4468	ストライキ	名詞	サ変接続					ストライキ	ストライキ	ストライキ
4469	にわかに	副詞	一般					にわかに	ニワカニ	ニワカニ
4470	滅入っ	動詞	自立			五段・ラ行	連用タ接続	滅入る	メイッ	メイッ
4471	しまい	動詞	非自立			五段・ワ行促音便	連用形	しまう	シマイ	シマイ
4472	蹌	名詞	一般						*	*
4473	踉	名詞	一般						*	*
4474	吾妻	名詞	一般					吾妻	アヅマ	アズマ
4475	橋	名詞	接尾	一般				橋	キョウ	キョー
4476	きかかっ	動詞	自立			五段・ラ行	連用タ接続	きかかる	キカカッ	キカカッ
4477	欄干	名詞	一般					欄干	ランカン	ランカン
4478	倚	名詞	固有名詞	組織					*	*
4479	満潮	名詞	一般					満潮	マンチョウ	マンチョー
4480	干潮	名詞	一般					干潮	カンチョウ	カンチョー
4481	水	名詞	一般					水	ミズ	ミズ
4482	かたまっ	動詞	自立			五段・ラ行	連用タ接続	かたまる	カタマッ	カタマッ
4483	花川戸	名詞	固有名詞	人名	姓			花川戸	ハナカワド	ハナカワド
4484	人力車	名詞	一般					人力車	ジンリキシャ	ジンリキシャ
4485	台	名詞	接尾	助数詞				台	ダイ	ダイ
4486	橋	名詞	一般					橋	ハシ	ハシ
4487	通り	動詞	自立			五段・ラ行	連用形	通る	トオリ	トーリ
4488	提灯	名詞	一般					提灯	チョウチン	チョーチン
4489	見送っ	動詞	自立			五段・ラ行	連用タ接続	見送る	ミオクッ	ミオクッ
4490	く	形容詞	自立			形容詞・アウオ段	ガル接続	くい	ク	ク
4491	札幌	名詞	固有名詞	地域	一般			札幌	サッポロ	サッポロ
4492	ビール	名詞	一般					ビール	ビール	ビール
4493	消え	動詞	自立			一段	連用形	消える	キエ	キエ
4494	川上	名詞	固有名詞	人名	姓			川上	カワカミ	カワカミ
4495	今時分	名詞	副詞可能					今時分	イマジブン	イマジブン
4496	呼ば	動詞	自立			五段・バ行	未然形	呼ぶ	ヨバ	ヨバ
4497	すかし	動詞	自立			五段・サ行	連用形	すかす	スカシ	スカシ
4498	一足	名詞	副詞可能					一足	イッソク	イッソク
4499	足	名詞	接尾	助数詞				足	ソク	ソク
4500	あるき	動詞	自立			五段・カ行イ音便	連用形	あるく	アルキ	アルキ
4501	微か	名詞	形容動詞語幹					微か	カスカ	カスカ
4502	遠く	名詞	副詞可能					遠く	トオク	トーク
4503	度目	名詞	接尾	助数詞				度目	ドメ	ドメ
4504	捕まっ	動詞	自立			五段・ラ行	連用タ接続	捕まる	ツカマッ	ツカマッ
4505	がくがく	副詞	一般					がくがく	ガクガク	ガクガク
4506	悸	名詞	一般						*	*
4507	川	名詞	一般					川	カワ	カワ
4508	はーい	感動詞						はーい	ハーイ	ハーイ
4509	大きかっ	形容詞	自立			形容詞・イ段	連用タ接続	大きい	オオキカッ	オーキカッ
4510	響い	動詞	自立			五段・カ行イ音便	連用タ接続	響く	ヒビイ	ヒビイ
4511	驚かさ	動詞	自立			五段・サ行	未然形	驚かす	オドロカサ	オドロカサ
4512	はっと	副詞	一般					はっと	ハット	ハット
4513	見渡し	動詞	自立			五段・サ行	連用形	見渡す	ミワタシ	ミワタシ
4514	巻き込ま	動詞	自立			五段・マ行	未然形	巻き込む	マキコマ	マキコマ
4515	訴える	動詞	自立			一段	基本形	訴える	ウッタエル	ウッタエル
4516	救	名詞	一般						*	*
4517	求める	動詞	自立			一段	基本形	求める	モトメル	モトメル
4518	刺し通し	動詞	自立			五段・サ行	連用形	刺し通す	サシトオシ	サシトーシ
4519	直	名詞	一般					直	ジカ	ジカ
4520	半身	名詞	一般					半身	ハンシン	ハンシン
4521	浪	名詞	一般					浪	ナミ	ナミ
4522	洩れ	動詞	自立			一段	連用形	洩れる	モレ	モレ
4523	乗り	動詞	自立			五段・ラ行	連用形	乗る	ノリ	ノリ
4524	飛び込も	動詞	自立			五段・マ行	未然ウ接続	飛び込む	トビコモ	トビコモ
4525	流	名詞	一般					流	リュウ	リュー
4526	見つめ	動詞	自立			一段	連用形	見つめる	ミツメ	ミツメ
4527	憐れ	名詞	形容動詞語幹					憐れ	アワレ	アワレ
4528	糸	名詞	一般					糸	イト	イト
4529	浮い	動詞	自立			五段・カ行イ音便	連用タ接続	浮く	ウイ	ウイ
4530	一反	名詞	一般					一反	イッタン	イッタン
4531	飛び上がっ	動詞	自立			五段・ラ行	連用タ接続	飛び上がる	トビアガッ	トビアガッ
4532	小石	名詞	一般					小石	コイシ	コイシ
4533	ぞ	助詞	係助詞					ぞ	ゾ	ゾ
4534	飛び込ん	動詞	自立			五段・マ行	連用タ接続	飛び込む	トビコン	トビコン
4535	つまむ	動詞	自立			五段・マ行	基本形	つまむ	ツマム	ツマム
4536	夢中	名詞	形容動詞語幹					夢中	ムチュウ	ムチュー
4537	さめ	動詞	自立			一段	連用形	さめる	サメ	サメ
4538	寒く	形容詞	自立			形容詞・アウオ段	連用テ接続	寒い	サムク	サムク
4539	濡れ	動詞	自立			一段	連用形	濡れる	ヌレ	ヌレ
4540	驚き	動詞	自立			五段・カ行イ音便	連用形	驚く	オドロキ	オドロキ
4541	飛び下り	動詞	自立			一段	連用形	飛び下りる	トビオリ	トビオリ
4542	違	名詞	一般						*	*
4543	荷厄介	名詞	形容動詞語幹					荷厄介	ニヤッカイ	ニヤッカイ
4544	ハハハハ	名詞	固有名詞	一般					*	*
4545	奇	名詞	一般					奇	キ	キ
4546	文	名詞	一般					文	ブン	ブン
4547	驚かす	動詞	自立			五段・サ行	基本形	驚かす	オドロカス	オドロカス
4548	追窮	名詞	サ変接続					追窮	ツイキュウ	ツイキュー
4549	全快	名詞	サ変接続					全快	ゼンカイ	ゼンカイ
4550	最前	名詞	一般					最前	サイゼン	サイゼン
4551	沈思	名詞	サ変接続					沈思	チンシ	チンシ
4552	暗合	名詞	サ変接続					暗合	アンゴウ	アンゴー
4553	まぜ返す	動詞	自立			五段・サ行	基本形	まぜ返す	マゼカエス	マゼカエス
4554	御歳暮	名詞	一般					御歳暮	オセイボ	オセイボ
4555	摂津	名詞	固有名詞	地域	一般			摂津	セッツ	セッツ
4556	掾	名詞	一般					掾	ジョウ	ジョー
4557	くれろ	動詞	非自立			一段・クレル	命令ｒｏ	くれる	クレロ	クレロ
4558	語り物	名詞	一般					語り物	カタリモノ	カタリモノ
4559	鰻谷	名詞	固有名詞	地域	一般			鰻谷	ウナギダニ	ウナギダニ
4560	堀川	名詞	固有名詞	地域	一般			堀川	ホリカワ	ホリカワ
4561	堀川	名詞	固有名詞	人名	姓			堀川	ホリカワ	ホリカワ
4562	三味線	名詞	一般					三味線	シャミセン	シャミセン
4563	もの	名詞	接尾	一般				もの	モノ	モノ
4564	賑やか	名詞	形容動詞語幹					賑やか	ニギヤカ	ニギヤカ
4565	不平	名詞	形容動詞語幹					不平	フヘイ	フヘイ
4566	引き下がっ	動詞	自立			五段・ラ行	連用タ接続	引き下がる	ヒキサガッ	ヒキサガッ
4567	間	名詞	接尾	助数詞				間	ケン	ケン
4568	堂	名詞	接尾	一般				堂	ドウ	ドー
4569	下す	動詞	自立			五段・サ行	基本形	下す	クダス	クダス
4570	詰	名詞	一般					詰	ツメ	ツメ
4571	談判	名詞	サ変接続					談判	ダンパン	ダンパン
4572	一世一代	名詞	一般					一世一代	イッセイチダイ	イッセイチダイ
4573	大入	名詞	一般					大入	オオイリ	オーイリ
4574	這入	動詞	自立			五段・ラ行	体言接続特殊２	這入る	ハイイ	ハイイ
4575	在っ	動詞	自立			五段・ラ行	連用タ接続	在る	アッ	アッ
4576	交渉	名詞	サ変接続					交渉	コウショウ	コーショー
4577	予約	名詞	サ変接続					予約	ヨヤク	ヨヤク
4578	手続き	名詞	サ変接続					手続き	テツヅキ	テツズキ
4579	踏ま	動詞	自立			五段・マ行	未然形	踏む	フマ	フマ
4580	常	接頭詞	名詞接続					常	ツネ	ツネ
4581	規	名詞	固有名詞	人名	名			規	タダシ	タダシ
4582	脱し	動詞	自立			五段・サ行	連用形	脱す	ダッシ	ダッシ
4583	知り	動詞	自立			五段・ラ行	連用形	知る	シリ	シリ
4584	大原	名詞	固有名詞	人名	姓			大原	オオハラ	オーハラ
4585	鈴木	名詞	固有名詞	人名	姓			鈴木	スズキ	スズキ
4586	君代	名詞	固有名詞	人名	名			君代	キミヨ	キミヨ
4587	見	名詞	固有名詞	地域	一般			見	ミル	ミル
4588	電車	名詞	一般					電車	デンシャ	デンシャ
4589	着く	動詞	自立			五段・カ行イ音便	基本形	着く	ツク	ツク
4590	ぐずぐず	副詞	助詞類接続					ぐずぐず	グズグズ	グズグズ
4591	はいら	動詞	自立			五段・ラ行	未然形	はいる	ハイラ	ハイラ
4592	聞き返す	動詞	自立			五段・サ行	基本形	聞き返す	キキカエス	キキカエス
4593	教え	動詞	自立			一段	未然形	教える	オシエ	オシエ
4594	述べる	動詞	自立			一段	基本形	述べる	ノベル	ノベル
4595	過ぎれ	動詞	自立			五段・ラ行	仮定形	過ぎる	ヨギレ	ヨギレ
4596	ええ	形容詞	自立			不変化型	基本形	ええ	エエ	エエ
4597	悪寒	名詞	一般					悪寒	オカン	オカン
4598	奥さん	名詞	一般					奥さん	オクサン	オクサン
4599	ぴんぴん	副詞	一般					ぴんぴん	ピンピン	ピンピン
4600	風船	名詞	一般					風船	フウセン	フーセン
4601	萎縮	名詞	サ変接続					萎縮	イシュク	イシュク
4602	起る	動詞	自立			五段・ラ行	基本形	起る	オコル	オコル
4603	ぐらぐら	副詞	一般					ぐらぐら	グラグラ	グラグラ
4604	動け	動詞	自立			一段	未然形	動ける	ウゴケ	ウゴケ
4605	急病	名詞	一般					急病	キュウビョウ	キュービョー
4606	註釈	名詞	サ変接続					註釈	チュウシャク	チューシャク
4607	叶え	動詞	自立			一段	連用形	叶える	カナエ	カナエ
4608	叱りつけ	動詞	自立			一段	連用形	叱りつける	シカリツケ	シカリツケ
4609	身上	名詞	一般					身上	シンジョウ	シンジョー
4610	洒掃	名詞	一般						*	*
4611	薪水	名詞	一般					薪水	シンスイ	シンスイ
4612	労	名詞	一般					労	ロウ	ロー
4613	酬い	動詞	自立			一段	連用形	酬いる	ムクイ	ムクイ
4614	幸い	副詞	助詞類接続					幸い	サイワイ	サイワイ
4615	嚢中	名詞	一般					嚢中	ノウチュウ	ノーチュー
4616	堵	名詞	一般					堵	ト	ト
4617	行け	動詞	非自立			五段・カ行促音便	仮定形	行く	イケ	イケ
4618	行か	動詞	非自立			五段・カ行促音便	未然形	行く	イカ	イカ
4619	くらん	動詞	自立			五段・マ行	連用タ接続	くらむ	クラン	クラン
4620	どころか	助詞	接続助詞					どころか	ドコロカ	ドコロカ
4621	靴	名詞	一般					靴	クツ	クツ
4622	脱	名詞	サ変接続					脱	ダッ	ダッ
4623	降りる	動詞	自立			一段	基本形	降りる	オリル	オリル
4624	もらっ	動詞	非自立			五段・ワ行促音便	連用タ接続	もらう	モラッ	モラッ
4625	服薬	名詞	サ変接続					服薬	フクヤク	フクヤク
4626	甘木	名詞	固有名詞	地域	一般			甘木	アマギ	アマギ
4627	医	名詞	接尾	一般				医	イ	イ
4628	学士	名詞	一般					学士	ガクシ	ガクシ
4629	迎い	名詞	一般					迎い	ムカイ	ムカイ
4630	当番	名詞	サ変接続					当番	トウバン	トーバン
4631	大学	名詞	一般					大学	ダイガク	ダイガク
4632	帰ら	動詞	自立			五段・ラ行	未然形	帰る	カエラ	カエラ
4633	杏仁	名詞	一般					杏仁	キョウニン	キョーニン
4634	水	名詞	接尾	一般				水	スイ	スイ
4635	飲め	動詞	自立			五段・マ行	仮定形	飲む	ノメ	ノメ
4636	何事	名詞	一般					何事	ナニゴト	ナニゴト
4637	たまさか	副詞	一般					たまさか	タマサカ	タマサカ
4638	喜ぶ	動詞	自立			五段・バ行	基本形	喜ぶ	ヨロコブ	ヨロコブ
4639	笑顔	名詞	一般					笑顔	エガオ	エガオ
4640	予算	名詞	一般					予算	ヨサン	ヨサン
4641	がらり	副詞	助詞類接続					がらり	ガラリ	ガラリ
4642	外れ	動詞	自立			一段	連用形	外れる	ハズレ	ハズレ
4643	恨めしい	形容詞	自立			形容詞・イ段	基本形	恨めしい	ウラメシイ	ウラメシイ
4644	いらっしゃれ	動詞	自立			五段・ラ行特殊	命令ｅ	いらっしゃる	イラッシャレ	イラッシャレ
4645	直っ	動詞	自立			五段・ラ行	連用タ接続	直る	ナオッ	ナオッ
4646	洗っ	動詞	自立			五段・ワ行促音便	連用タ接続	洗う	アラッ	アラッ
4647	着物	名詞	一般					着物	キモノ	キモノ
4648	換え	動詞	自立			一段	連用形	換える	カエ	カエ
4649	胸中	名詞	一般					胸中	キョウチュウ	キョーチュー
4650	無限	名詞	一般					無限	ムゲン	ムゲン
4651	履行	名詞	サ変接続					履行	リコウ	リコー
4652	狭い	形容詞	自立			形容詞・アウオ段	基本形	狭い	セマイ	セマイ
4653	情けない	形容詞	自立			形容詞・アウオ段	基本形	情けない	ナサケナイ	ナサケナイ
4654	善かろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	善い	ヨカロ	ヨカロ
4655	万一	副詞	助詞類接続					万一	マンイチ	マンイチ
4656	有為転変	名詞	一般					有為転変	ウイテンペン	ウイテンペン
4657	生者必滅	名詞	一般					生者必滅	ショウジャヒツメツ	ショージャヒツメツ
4658	道	名詞	一般					道	ミチ	ミチ
4659	説き	動詞	自立			五段・カ行イ音便	連用形	説く	トキ	トキ
4660	もしも	副詞	助詞類接続					もしも	モシモ	モシモ
4661	取り乱さ	動詞	自立			五段・サ行	未然形	取り乱す	トリミダサ	トリミダサ
4662	夫	名詞	一般					夫	オット	オット
4663	妻	名詞	一般					妻	ツマ	ツマ
4664	に対する	助詞	格助詞	連語				に対する	ニタイスル	ニタイスル
4665	速	形容詞	自立			形容詞・アウオ段	ガル接続	速い	ハヤ	ハヤ
4666	けれども	助詞	接続助詞					けれども	ケレドモ	ケレドモ
4667	many	名詞	一般						*	*
4668	a	名詞	一般						*	*
4669	slip	名詞	一般						*	*
4670	'	名詞	サ変接続						*	*
4671	twixt	名詞	一般						*	*
4672	the	名詞	一般						*	*
4673	cup	名詞	一般						*	*
4674	and	名詞	一般						*	*
4675	lip	名詞	一般						*	*
4676	諺	名詞	一般					諺	コトワザ	コトワザ
4677	横文字	名詞	一般					横文字	ヨコモジ	ヨコモジ
4678	英語	名詞	一般					英語	エイゴ	エイゴ
4679	わざと	副詞	一般					わざと	ワザト	ワザト
4680	からかう	動詞	自立			五段・ワ行促音便	基本形	からかう	カラカウ	カラカウ
4681	宜しゅう	形容詞	自立			形容詞・イ段	連用ゴザイ接続	宜しい	ヨロシュウ	ヨロシュー
4682	耶蘇	名詞	一般						*	*
4683	卒業生	名詞	一般					卒業生	ソツギョウセイ	ソツギョーセイ
4684	お貰い	名詞	一般					お貰い	オモライ	オモライ
4685	さら	名詞	非自立	一般				さら	サラ	サラ
4686	かっ	動詞	自立			五段・ラ行	連用タ接続	かる	カッ	カッ
4687	冷酷	名詞	形容動詞語幹					冷酷	レイコク	レイコク
4688	権幕	名詞	一般					権幕	ケンマク	ケンマク
4689	悪意	名詞	一般					悪意	アクイ	アクイ
4690	愛する	動詞	自立			サ変・－スル	基本形	愛する	アイスル	アイスル
4691	至情	名詞	一般					至情	シジョウ	シジョー
4692	解釈	名詞	サ変接続					解釈	カイシャク	カイシャク
4693	立つ瀬	名詞	一般					立つ瀬	タツセ	タツセ
4694	眩暈	名詞	一般					眩暈	メマイ	メマイ
4695	乱れ	動詞	自立			一段	連用形	乱れる	ミダレ	ミダレ
4696	呑み込ま	動詞	自立			五段・マ行	未然形	呑み込む	ノミコマ	ノミコマ
4697	急き込ん	動詞	自立			五段・マ行	連用タ接続	急き込む	セキコン	セキコン
4698	手落ち	名詞	一般					手落ち	テオチ	テオチ
4699	強く	形容詞	自立			形容詞・アウオ段	連用テ接続	強い	ツヨク	ツヨク
4700	命ぜ	動詞	自立			サ変・－ズル	未然形	命ずる	メイゼ	メイゼ
4701	肌	名詞	一般					肌	ハダ	ハダ
4702	脱い	動詞	自立			五段・ガ行	連用タ接続	脱ぐ	ヌイ	ヌイ
4703	箪笥	名詞	一般					箪笥	タンス	タンス
4704	着	名詞	サ変接続					着	チャク	チャク
4705	換える	動詞	自立			一段	基本形	換える	カエル	カエル
4706	出掛け	動詞	自立			一段	未然形	出掛ける	デカケ	デカケ
4707	風情	名詞	一般					風情	フゼイ	フゼイ
4708	時計	名詞	一般					時計	トケイ	トケイ
4709	時間	名詞	接尾	助数詞				時間	ジカン	ジカン
4710	しか	助詞	係助詞					しか	シカ	シカ
4711	開き戸	名詞	一般					開き戸	ヒラキド	ヒラキド
4712	褒める	動詞	自立			一段	基本形	褒める	ホメル	ホメル
4713	もろ肌	名詞	一般					もろ肌	モロハダ	モロハダ
4714	石鹸	名詞	一般					石鹸	セッケン	セッケン
4715	磨き	動詞	自立			五段・カ行イ音便	連用形	磨く	ミガキ	ミガキ
4716	ぴかついて	名詞	一般						*	*
4717	反映	名詞	サ変接続					反映	ハンエイ	ハンエイ
4718	聞こ	動詞	自立			五段・カ行イ音便	未然ウ接続	聞く	キコ	キコ
4719	希望	名詞	サ変接続					希望	キボウ	キボー
4720	有形	名詞	一般					有形	ユウケイ	ユーケイ
4721	無形	名詞	一般					無形	ムケイ	ムケイ
4722	輝	名詞	一般					輝	テル	テル
4723	やい	動詞	自立			五段・カ行イ音便	連用タ接続	やく	ヤイ	ヤイ
4724	満足	名詞	サ変接続					満足	マンゾク	マンゾク
4725	ぷくふかしているとようやく	名詞	一般						*	*
4726	が	接続詞						が	ガ	ガ
4727	容体	名詞	一般					容体	ヨウダイ	ヨーダイ
4728	はなす	動詞	自立			五段・サ行	基本形	はなす	ハナス	ハナス
4729	敲い	動詞	自立			五段・カ行イ音便	連用タ接続	敲く	タタイ	タタイ
4730	目縁	名詞	一般					目縁	マブチ	マブチ
4731	引っ繰り返し	動詞	自立			五段・サ行	連用形	引っ繰り返す	ヒックリカエシ	ヒックリカエシ
4732	頭蓋骨	名詞	一般					頭蓋骨	ズガイコツ	ズガイコツ
4733	さすっ	動詞	自立			五段・ラ行	連用タ接続	さする	サスッ	サスッ
4734	格別	名詞	一般					格別	カクベツ	カクベツ
4735	ござい	動詞	自立			五段・ラ行特殊	連用形	ござる	ゴザイ	ゴザイ
4736	さよう	副詞	一般					さよう	サヨウ	サヨー
4737	考え込む	動詞	自立			五段・マ行	基本形	考え込む	カンガエコム	カンガエコム
4738	頓服	名詞	サ変接続					頓服	トンプク	トンプク
4739	水薬	名詞	一般					水薬	ミズグスリ	ミズグスリ
4740	起し	名詞	一般					起し	オコシ	オコシ
4741	取り	名詞	接尾	一般				取り	トリ	トリ
4742	厳命	名詞	サ変接続					厳命	ゲンメイ	ゲンメイ
4743	無かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	無い	ナカッ	ナカッ
4744	嘔気	名詞	一般						*	*
4745	おして	副詞	一般					おして	オシテ	オシテ
4746	茶碗	名詞	一般					茶碗	チャワン	チャワン
4747	注い	動詞	自立			五段・ガ行	連用タ接続	注ぐ	ソソイ	ソソイ
4748	飲も	動詞	自立			五段・マ行	未然ウ接続	飲む	ノモ	ノモ
4749	からげ	動詞	自立			一段	連用形	からげる	カラゲ	カラゲ
4750	ー	名詞	一般						*	*
4751	飲み	動詞	自立			五段・マ行	連用形	飲む	ノミ	ノミ
4752	逼	名詞	一般						*	*
4753	義理	名詞	一般					義理	ギリ	ギリ
4754	しまお	動詞	非自立			五段・ワ行促音便	未然ウ接続	しまう	シマオ	シマオ
4755	唇	名詞	一般					唇	クチビル	クチビル
4756	ゲー	名詞	一般						*	*
4757	執念深く	形容詞	自立			形容詞・アウオ段	連用テ接続	執念深い	シュウネンブカク	シューネンブカク
4758	妨害	名詞	サ変接続					妨害	ボウガイ	ボーガイ
4759	置き	動詞	自立			五段・カ行イ音便	連用形	置く	オキ	オキ
4760	茶の間	名詞	一般					茶の間	チャノマ	チャノマ
4761	柱時計	名詞	一般					柱時計	ハシラドケイ	ハシラドケイ
4762	チンチンチンチン	名詞	一般						*	*
4763	打っ	動詞	自立			五段・タ行	連用タ接続	打つ	ウッ	ウッ
4764	愚図	名詞	形容動詞語幹					愚図	グズ	グズ
4765	愚図	名詞	一般					愚図	グズ	グズ
4766	はおら	動詞	自立			五段・ラ行	未然形	はおる	ハオラ	ハオラ
4767	取り上げる	動詞	自立			一段	基本形	取り上げる	トリアゲル	トリアゲル
4768	吐き気	名詞	一般					吐き気	ハキケ	ハキケ
4769	留まっ	動詞	自立			五段・ラ行	連用タ接続	留まる	トマッ	トマッ
4770	苦	名詞	一般					苦	ク	ク
4771	飲め	動詞	自立			一段	連用形	飲める	ノメ	ノメ
4772	名医	名詞	一般					名医	メイイ	メイイ
4773	理解	名詞	サ変接続					理解	リカイ	リカイ
4774	ぞくぞく	名詞	サ変接続					ぞくぞく	ゾクゾク	ゾクゾク
4775	たちまち	副詞	助詞類接続					たちまち	タチマチ	タチマチ
4776	嬉しかっ	形容詞	自立			形容詞・イ段	連用タ接続	嬉しい	ウレシカッ	ウレシカッ
4777	歌舞伎座	名詞	固有名詞	組織				歌舞伎座	カブキザ	カブキザ
4778	得ん	動詞	自立			一段	体言接続特殊	得る	エン	エン
4779	意見	名詞	サ変接続					意見	イケン	イケン
4780	ろう	名詞	一般					ろう	ロウ	ロー
4781	分の	名詞	接尾	助数詞				分の	ブンノ	ブンノ
4782	差	名詞	接尾	一般				差	サ	サ
4783	考え出す	動詞	自立			五段・サ行	基本形	考え出す	カンガエダス	カンガエダス
4784	あぶない	形容詞	自立			形容詞・アウオ段	基本形	あぶない	アブナイ	アブナイ
4785	語り	名詞	一般					語り	カタリ	カタリ
4786	に対して	助詞	格助詞	連語				に対して	ニタイシテ	ニタイシテ
4787	とぼけ	動詞	自立			一段	連用形	とぼける	トボケ	トボケ
4788	親切	名詞	形容動詞語幹					親切	シンセツ	シンセツ
4789	独り言	名詞	一般					独り言	ヒトリゴト	ヒトリゴト
4790	エヘン	名詞	一般						*	*
4791	咳払い	名詞	一般					咳払い	セキバライ	セキバライ
4792	順番	名詞	一般					順番	ジュンバン	ジュンバン
4793	おかしく	形容詞	自立			形容詞・イ段	連用テ接続	おかしい	オカシク	オカシク
4794	悲しく	形容詞	自立			形容詞・イ段	連用テ接続	悲しい	カナシク	カナシク
4795	潰す	動詞	自立			五段・サ行	基本形	潰す	ツブス	ツブス
4796	強い	動詞	自立			一段	連用形	強いる	シイ	シイ
4797	偏狭	名詞	形容動詞語幹					偏狭	ヘンキョウ	ヘンキョー
4798	数	名詞	接尾	一般				数	スウ	スー
4799	使わ	動詞	自立			五段・ワ行促音便	未然形	使う	ツカワ	ツカワ
4800	点	名詞	非自立	一般				点	テン	テン
4801	いと	副詞	一般					いと	イト	イト
4802	かれ	動詞	自立			一段	連用形	かれる	カレ	カレ
4803	沈黙	名詞	サ変接続					沈黙	チンモク	チンモク
4804	駄弁	名詞	一般					駄弁	ダベン	ダベン
4805	弄	名詞	サ変接続					弄	ロウ	ロー
4806	所得	名詞	一般					所得	ショトク	ショトク
4807	エピクテタス	名詞	一般						*	*
4808	しろ	動詞	自立			サ変・スル	命令ｒｏ	する	シロ	シロ
4809	太平	名詞	形容動詞語幹					太平	タイヘイ	タイヘイ
4810	逸民	名詞	一般					逸民	イツミン	イツミン
4811	糸瓜	名詞	一般					糸瓜	ヘチマ	ヘチマ
4812	超然と	副詞	一般					超然と	チョウゼント	チョーゼント
4813	澄し	名詞	一般					澄し	スマシ	スマシ
4814	娑婆気	名詞	一般					娑婆気	シャバケ	シャバケ
4815	慾	名詞	一般					慾	ヨク	ヨク
4816	競争	名詞	サ変接続					競争	キョウソウ	キョーソー
4817	勝と	動詞	自立			五段・タ行	未然ウ接続	勝つ	カト	カト
4818	日常	名詞	一般					日常	ニチジョウ	ニチジョー
4819	談笑	名詞	サ変接続					談笑	ダンショウ	ダンショー
4820	ちらちら	副詞	一般					ちらちら	チラチラ	チラチラ
4821	ほのめい	動詞	自立			五段・カ行イ音便	連用タ接続	ほのめく	ホノメイ	ホノメイ
4822	歩	名詞	接尾	助数詞				歩	ホ	ホ
4823	進め	動詞	自立			五段・マ行	仮定形	進む	ススメ	ススメ
4824	罵倒	名詞	サ変接続					罵倒	バトウ	バトー
4825	俗骨	名詞	一般					俗骨	ゾッコツ	ゾッコツ
4826	動作	名詞	サ変接続					動作	ドウサ	ドーサ
4827	半可通	名詞	一般					半可通	ハンカツウ	ハンカツー
4828	切り	名詞	接尾	一般				切り	ギリ	ギリ
4829	形	名詞	接尾	一般				形	ガタ	ガタ
4830	厭味	名詞	一般					厭味	イヤミ	イヤミ
4831	て	動詞	非自立			一段	未然形	てる	テ	テ
4832	取り得	名詞	一般					取り得	トリドク	トリドク
4833	来よ	動詞	非自立			カ変・来ル	未然ウ接続	来る	コヨ	コヨ
4834	庭口	名詞	一般					庭口	ニワグチ	ニワグチ
4835	門松	名詞	一般					門松	カドマツ	カドマツ
4836	注目	名詞	サ変接続					注目	チュウモク	チューモク
4837	飾り	名詞	接尾	一般				飾り	カザリ	カザリ
4838	取り払わ	動詞	自立			五段・ワ行促音便	未然形	取り払う	トリハラワ	トリハラワ
4839	早	名詞	一般					早	ハヤ	ハヤ
4840	うらら	名詞	固有名詞	人名	名			うらら	ウララ	ウララ
4841	春日	名詞	一般					春日	シュンジツ	シュンジツ
4842	流れ	名詞	一般					流れ	ナガレ	ナガレ
4843	雲	名詞	一般					雲	クモ	クモ
4844	深き	形容詞	自立			形容詞・アウオ段	体言接続	深い	フカキ	フカキ
4845	四海	名詞	一般					四海	シカイ	シカイ
4846	照らし	動詞	自立			五段・サ行	連用形	照らす	テラシ	テラシ
4847	元日	名詞	固有名詞	一般				元日	ガンジツ	ガンジツ
4848	曙光	名詞	一般					曙光	ショコウ	ショコー
4849	鮮	名詞	一般						*	*
4850	呈し	動詞	自立			五段・サ行	連用形	呈す	テイシ	テイシ
4851	座蒲団	名詞	一般					座蒲団	ザブトン	ザブトン
4852	人影	名詞	一般					人影	ヒトカゲ	ヒトカゲ
4853	行っ	動詞	自立			五段・ワ行促音便	連用タ接続	行う	オコナッ	オコナッ
4854	気掛り	名詞	形容動詞語幹					気掛り	キガカリ	キガカリ
4855	ひっそり	副詞	助詞類接続					ひっそり	ヒッソリ	ヒッソリ
4856	泥足	名詞	一般					泥足	ドロアシ	ドロアシ
4857	転	名詞	一般					転	テン	テン
4858	うとうと	副詞	助詞類接続					うとうと	ウトウト	ウトウト
4859	うたた寝	名詞	一般					うたた寝	ウタタネ	ウタタネ
4860	人声	名詞	一般					人声	ヒトゴエ	ヒトゴエ
4861	御苦労	名詞	形容動詞語幹					御苦労	ゴクロウ	ゴクロー
4862	仏師	名詞	一般					仏師	ブッシ	ブッシ
4863	なさい	動詞	非自立			五段・ラ行特殊	命令ｉ	なさる	ナサイ	ナサイ
4864	浮かば	動詞	自立			五段・バ行	未然形	浮かぶ	ウカバ	ウカバ
4865	剥げる	動詞	自立			一段	基本形	剥げる	ハゲル	ハゲル
4866	上等	名詞	一般					上等	ジョウトウ	ジョートー
4867	位牌	名詞	一般					位牌	イハイ	イハイ
4868	誉	名詞	固有名詞	地域	一般			誉	ホマレ	ホマレ
4869	信女	名詞	一般					信女	シンニョ	シンニョ
4870	字	名詞	一般					字	ジ	ジ
4871	崩し	動詞	自立			五段・サ行	連用形	崩す	クズシ	クズシ
4872	恰好	名詞	一般					恰好	カッコウ	カッコー
4873	劃	名詞	一般						*	*
4874	仏壇	名詞	一般					仏壇	ブツダン	ブツダン
4875	線香	名詞	一般					線香	センコウ	センコー
4876	蒲団	名詞	一般					蒲団	フトン	フトン
4877	立ち上る	動詞	自立			五段・ラ行	基本形	立ち上る	タチノボル	タチノボル
4878	チー	名詞	固有名詞	人名	一般			チー	チー	チー
4879	南無	感動詞						南無	ナム	ナム
4880	南無阿弥陀仏	名詞	一般					南無阿弥陀仏	ナムアミダブツ	ナムアミダブツ
4881	回向	名詞	サ変接続					回向	エコウ	エコー
4882	チー	名詞	固有名詞	人名	姓			チー	チー	チー
4883	動悸	名詞	一般					動悸	ドウキ	ドーキ
4884	木彫	名詞	一般					木彫	キボリ	キボリ
4885	動かさ	動詞	自立			五段・サ行	未然形	動かす	ウゴカサ	ウゴカサ
4886	下さる	動詞	自立			五段・ラ行特殊	基本形	下さる	クダサル	クダサル
4887	よかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	よい	ヨカッ	ヨカッ
4888	悪う	形容詞	自立			形容詞・アウオ段	連用ゴザイ接続	悪い	ワルウ	ワルー
4889	過	接頭詞	名詞接続					過	カ	カ
4890	ぎまさあね	名詞	一般						*	*
4891	人様	名詞	一般					人様	ヒトサマ	ヒトサマ
4892	寿命	名詞	一般					寿命	ジュミョウ	ジュミョー
4893	貰っ	動詞	自立			五段・ワ行促音便	連用タ接続	貰う	モラッ	モラッ
4894	つまるところ	接続詞						つまるところ	ツマルトコロ	ツマルトコロ
4895	わたし	名詞	代名詞	一般				わたし	ワタシ	ワタシ
4896	かたき	形容詞	自立			形容詞・アウオ段	体言接続	かたい	カタキ	カタキ
4897	しどころ	名詞	一般					しどころ	シドコロ	シドコロ
4898	唾	名詞	一般					唾	ツバ	ツバ
4899	呑ん	動詞	自立			五段・マ行	連用タ接続	呑む	ノン	ノン
4900	しばし	副詞	助詞類接続					しばし	シバシ	シバシ
4901	途切れる	動詞	自立			一段	基本形	途切れる	トギレル	トギレル
4902	自由	名詞	形容動詞語幹					自由	ジユウ	ジユー
4903	よし	形容詞	自立			形容詞・アウオ段	文語基本形	よい	ヨシ	ヨシ
4904	早死	名詞	サ変接続					早死	ハヤジニ	ハヤジニ
4905	不器量	名詞	形容動詞語幹					不器量	ブキリョウ	ブキリョー
4906	達者	名詞	一般					達者	タッシャ	タッシャ
4907	いたずら	名詞	サ変接続					いたずら	イタズラ	イタズラ
4908	可愛らしい	形容詞	自立			形容詞・イ段	基本形	可愛らしい	カワイラシイ	カワイラシイ
4909	太鼓	名詞	一般					太鼓	タイコ	タイコ
4910	探し	動詞	自立			五段・サ行	連用形	探す	サガシ	サガシ
4911	いたっ	動詞	自立			五段・ラ行	連用タ接続	いたる	イタッ	イタッ
4912	はおり	動詞	自立			五段・ラ行	連用形	はおる	ハオリ	ハオリ
4913	云え	動詞	自立			五段・ワ行促音便	仮定形	云う	イエ	イエ
4914	類似	名詞	サ変接続					類似	ルイジ	ルイジ
4915	野良	名詞	一般					野良	ノラ	ノラ
4916	参っ	動詞	自立			五段・ラ行	連用タ接続	参る	マイッ	マイッ
4917	云え	動詞	自立			五段・ワ行促音便	命令ｅ	云う	イエ	イエ
4918	火消	名詞	一般					火消	ヒケシ	ヒケシ
4919	蓋	名詞	一般					蓋	フタ	フタ
4920	苦しみ	名詞	一般					苦しみ	クルシミ	クルシミ
4921	身代り	名詞	一般					身代り	ミガワリ	ミガワリ
4922	苦情	名詞	一般					苦情	クジョウ	クジョー
4923	受け	動詞	自立			一段	未然形	受ける	ウケ	ウケ
4924	死に	動詞	自立			五段・ナ行	連用形	死ぬ	シニ	シニ
4925	坊さん	名詞	一般					坊さん	ボウサン	ボーサン
4926	経	名詞	一般					経	ケイ	ケイ
4927	戒名	名詞	一般					戒名	カイミョウ	カイミョー
4928	心残り	名詞	形容動詞語幹					心残り	ココロノコリ	ココロノコリ
4929	果報者	名詞	一般					果報者	カホウモノ	カホーモノ
4930	軽少	名詞	形容動詞語幹					軽少	ケイショウ	ケイショー
4931	短	名詞	一般					短	タン	タン
4932	早う	形容詞	自立			形容詞・アウオ段	連用ゴザイ接続	早い	ハヤウ	ハヤー
4933	月桂寺	名詞	固有名詞	一般				月桂寺	ゲッケイジ	ゲッケイジ
4934	浄土	名詞	一般					浄土	ジョウド	ジョード
4935	しばしば	副詞	一般					しばしば	シバシバ	シバシバ
4936	罪	名詞	一般					罪	ツミ	ツミ
4937	深い	形容詞	自立			形容詞・アウオ段	基本形	深い	フカイ	フカイ
4938	中途	名詞	一般					中途	チュウト	チュート
4939	布団	名詞	一般					布団	フトン	フトン
4940	すべり	動詞	自立			五段・ラ行	連用形	すべる	スベリ	スベリ
4941	八	名詞	数					八	ハチ	ハチ
4942	毛髪	名詞	一般					毛髪	モウハツ	モーハツ
4943	にたて	動詞	自立			一段	連用形	にたてる	ニタテ	ニタテ
4944	身震い	名詞	サ変接続					身震い	ミブルイ	ミブルイ
4945	寄りつい	動詞	自立			五段・カ行イ音便	連用タ接続	寄りつく	ヨリツイ	ヨリツイ
4946	今頃	名詞	副詞可能					今頃	イマゴロ	イマゴロ
4947	自身	名詞	一般					自身	ジシン	ジシン
4948	慵	名詞	一般						*	*
4949	うく	形容詞	自立			形容詞・アウオ段	連用テ接続	うい	ウク	ウク
4950	劣ら	動詞	自立			五段・ラ行	未然形	劣る	オトラ	オトラ
4951	無性	名詞	一般					無性	ムセイ	ムセイ
4952	閉じ	動詞	自立			一段	連用形	閉じる	トジ	トジ
4953	評する	動詞	自立			サ変・－スル	基本形	評する	ヒョウスル	ヒョースル
4954	放逐	名詞	サ変接続					放逐	ホウチク	ホーチク
4955	活眼	名詞	一般					活眼	カツガン	カツガン
4956	躊躇	名詞	サ変接続					躊躇	チュウチョ	チューチョ
4957	虐待	名詞	サ変接続					虐待	ギャクタイ	ギャクタイ
4958	立た	動詞	自立			五段・タ行	未然形	立つ	タタ	タタ
4959	左	名詞	固有名詞	人名	姓			左	ヒダリ	ヒダリ
4960	甚五郎	名詞	固有名詞	人名	名			甚五郎	ジンゴロウ	ジンゴロー
4961	楼門	名詞	一般					楼門	ロウモン	ローモン
4962	柱	名詞	一般					柱	ハシラ	ハシラ
4963	刻み	動詞	自立			五段・マ行	連用形	刻む	キザミ	キザミ
4964	スタンラン	名詞	一般						*	*
4965	好ん	動詞	自立			五段・マ行	連用タ接続	好む	コノン	コノン
4966	似顔	名詞	一般					似顔	ニガオ	ニガオ
4967	カンヴァス	名詞	一般						*	*
4968	描く	動詞	自立			五段・カ行イ音便	基本形	描く	エガク	エガク
4969	鈍	名詞	サ変接続					鈍	ドン	ドン
4970	瞎漢	名詞	一般						*	*
4971	不明	名詞	形容動詞語幹					不明	フメイ	フメイ
4972	恥ずる	動詞	自立			上二・ダ行	体言接続	恥づ	ハズル	ハズル
4973	さほど	副詞	一般					さほど	サホド	サホド
4974	退屈	名詞	形容動詞語幹					退屈	タイクツ	タイクツ
4975	写真	名詞	一般					写真	シャシン	シャシン
4976	くれ	動詞	非自立			一段・クレル	命令ｅ	くれる	クレ	クレ
4977	依頼	名詞	サ変接続					依頼	イライ	イライ
4978	岡山	名詞	固有名詞	地域	一般			岡山	オカヤマ	オカヤマ
4979	名産	名詞	一般					名産	メイサン	メイサン
4980	吉備	名詞	固有名詞	地域	一般			吉備	キビ	キビ
4981	団子	名詞	一般					団子	ダンゴ	ダンゴ
4982	名宛	名詞	一般					名宛	ナアテ	ナアテ
4983	届け	動詞	自立			一段	連用形	届ける	トドケ	トドケ
4984	寄せ	動詞	自立			一段	連用形	寄せる	ヨセ	ヨセ
4985	忘却	名詞	サ変接続					忘却	ボウキャク	ボーキャク
4986	接近	名詞	サ変接続					接近	セッキン	セッキン
4987	糾合	名詞	サ変接続					糾合	キュウゴウ	キューゴー
4988	雌雄	名詞	一般					雌雄	シユウ	シユー
4989	決し	動詞	自立			五段・サ行	連用形	決す	ケッシ	ケッシ
4990	量	名詞	一般					量	リョウ	リョー
4991	昨今	名詞	副詞可能					昨今	サッコン	サッコン
4992	毛頭ない	形容詞	自立			形容詞・アウオ段	基本形	毛頭ない	モウトウナイ	モートーナイ
4993	折々	副詞	助詞類接続					折々	オリオリ	オリオリ
4994	世界	名詞	一般					世界	セカイ	セカイ
4995	進化	名詞	サ変接続					進化	シンカ	シンカ
4996	たのもしい	形容詞	自立			形容詞・イ段	基本形	たのもしい	タノモシイ	タノモシイ
4997	性情	名詞	一般					性情	セイジョウ	セイジョー
4998	一身	名詞	一般					一身	イッシン	イッシン
4999	安き	形容詞	自立			形容詞・アウオ段	体言接続	安い	ヤスキ	ヤスキ
5000	むるところで	名詞	一般						*	*
5001	変心	名詞	サ変接続					変心	ヘンシン	ヘンシン
5002	裏切り	名詞	一般					裏切り	ウラギリ	ウラギリ
5003	評せ	動詞	自立			サ変・－スル	未然レル接続	評する	ヒョウセ	ヒョーセ
5004	融通	名詞	サ変接続					融通	ユウズウ	ユーズー
5005	貧乏性	名詞	一般					貧乏性	ビンボウショウ	ビンボーショー
5006	習癖	名詞	一般					習癖	シュウヘキ	シューヘキ
5007	脱化	名詞	サ変接続					脱化	ダッカ	ダッカ
5008	荷厄介	名詞	一般					荷厄介	ニヤッカイ	ニヤッカイ
5009	同等	名詞	一般					同等	ドウトウ	ドートー
5010	気位	名詞	一般					気位	キグライ	キグライ
5011	思想	名詞	一般					思想	シソウ	シソー
5012	言行	名詞	一般					言行	ゲンコウ	ゲンコー
5013	評	名詞	サ変接続					評	ヒョウ	ヒョー
5014	隲	名詞	一般						*	*
5015	くらい	形容詞	自立			形容詞・アウオ段	基本形	くらい	クライ	クライ
5016	見識	名詞	一般					見識	ケンシキ	ケンシキ
5017	児	名詞	接尾	一般				児	ジ	ジ
5018	生え	動詞	自立			一段	連用形	生える	ハエ	ハエ
5019	一言	名詞	一般					一言	ヒトコト	ヒトコト
5020	わが物顔	名詞	形容動詞語幹					わが物顔	ワガモノガオ	ワガモノガオ
5021	喰い	動詞	自立			五段・ワ行促音便	連用形	喰う	クイ	クイ
5022	撮っ	動詞	自立			五段・ラ行	連用タ接続	撮る	トッ	トッ
5023	見解	名詞	一般					見解	ケンカイ	ケンカイ
5024	異なる	動詞	自立			五段・ラ行	基本形	異なる	コトナル	コトナル
5025	致し方	名詞	ナイ形容詞語幹					致し方	イタシカタ	イタシカタ
5026	迷亭	名詞	固有名詞	組織					*	*
5027	致そ	動詞	自立			五段・サ行	未然ウ接続	致す	イタソ	イタソ
5028	日曜	名詞	副詞可能					日曜	ニチヨウ	ニチヨー
5029	筆硯	名詞	一般					筆硯	ヒッケン	ヒッケン
5030	原稿	名詞	一般					原稿	ゲンコウ	ゲンコー
5031	用紙	名詞	一般					用紙	ヨウシ	ヨーシ
5032	唸っ	動詞	自立			五段・ラ行	連用タ接続	唸る	ウナッ	ウナッ
5033	草稿	名詞	一般					草稿	ソウコウ	ソーコー
5034	書き	動詞	自立			五段・カ行イ音便	連用形	書く	カキ	カキ
5035	卸す	動詞	自立			五段・サ行	基本形	卸す	オロス	オロス
5036	序開き	名詞	一般					序開き	ジョビラキ	ジョビラキ
5037	発する	動詞	自立			サ変・－スル	基本形	発する	ハッスル	ハッスル
5038	筆太	名詞	一般					筆太	フデブト	フデブト
5039	詩	名詞	一般					詩	シ	シ
5040	洒落	動詞	自立			一段	連用形	洒落る	シャレ	シャレ
5041	放し	動詞	自立			五段・サ行	連用形	放す	ハナシ	ハナシ
5042	新た	名詞	形容動詞語幹					新た	アラタ	アラタ
5043	改めて	副詞	一般					改めて	アラタメテ	アラタメテ
5044	天然	名詞	一般					天然	テンネン	テンネン
5045	居士	名詞	一般					居士	コジ	コジ
5046	走ら	動詞	自立			五段・ラ行	未然形	走る	ハシラ	ハシラ
5047	はたと	副詞	一般					はたと	ハタト	ハタト
5048	ぎり	名詞	一般						*	*
5049	名案	名詞	一般					名案	メイアン	メイアン
5050	穂	名詞	一般					穂	ホ	ホ
5051	だし	動詞	自立			五段・サ行	連用形	だす	ダシ	ダシ
5052	真黒	名詞	形容動詞語幹					真黒	マックロ	マックロ
5053	丸	名詞	一般					丸	マル	マル
5054	点	名詞	一般					点	テン	テン
5055	うっ	動詞	自立			五段・タ行	連用タ接続	うつ	ウッ	ウッ
5056	小鼻	名詞	一般					小鼻	コバナ	コバナ
5057	真一文字	名詞	一般					真一文字	マイチモンジ	マイチモンジ
5058	愛想	名詞	一般					愛想	アイソ	アイソ
5059	尽き	動詞	自立			一段	連用形	尽きる	ツキ	ツキ
5060	そこそこ	副詞	助詞類接続					そこそこ	ソコソコ	ソコソコ
5061	塗り	動詞	自立			五段・ラ行	連用形	塗る	ヌリ	ヌリ
5062	消し	動詞	自立			五段・サ行	連用形	消す	ケシ	ケシ
5063	改める	動詞	自立			一段	基本形	改める	アラタメル	アラタメル
5064	改めれ	動詞	自立			一段	仮定形	改める	アラタメレ	アラタメレ
5065	賛	名詞	サ変接続					賛	サン	サン
5066	録	名詞	サ変接続					録	ロク	ロク
5067	宛	名詞	一般					宛	アテ	アテ
5068	空間	名詞	一般					空間	クウカン	クーカン
5069	論語	名詞	一般					論語	ロンゴ	ロンゴ
5070	焼	接頭詞	名詞接続					焼	ショウ	ショー
5071	芋	名詞	一般					芋	イモ	イモ
5072	鼻汁	名詞	一般					鼻汁	ハナシル	ハナシル
5073	言文	名詞	一般					言文	ゲンブン	ゲンブン
5074	一致	名詞	サ変接続					一致	イッチ	イッチ
5075	一気呵成	名詞	一般					一気呵成	イッキカセイ	イッキカセイ
5076	書き流し	動詞	自立			五段・サ行	連用形	書き流す	カキナガシ	カキナガシ
5077	ごたごた	副詞	助詞類接続					ごたごた	ゴタゴタ	ゴタゴタ
5078	遠慮なく	形容詞	自立			形容詞・アウオ段	連用テ接続	遠慮ない	エンリョナク	エンリョナク
5079	酷	名詞	形容動詞語幹					酷	コク	コク
5080	消そ	動詞	自立			五段・サ行	未然ウ接続	消す	ケソ	ケソ
5081	すむ	動詞	自立			五段・マ行	基本形	すむ	スム	スム
5082	引き	名詞	接尾	一般				引き	ビキ	ビキ
5083	併行	名詞	サ変接続					併行	ヘイコウ	ヘイコー
5084	線	名詞	一般					線	セン	セン
5085	食み出し	動詞	自立			五段・サ行	連用形	食み出す	ハミダシ	ハミダシ
5086	捨て	動詞	自立			一段	連用形	捨てる	ステ	ステ
5087	捻り出し	動詞	自立			五段・サ行	連用形	捻り出す	ヒネリダシ	ヒネリダシ
5088	見幕	名詞	一般					見幕	ケンマク	ケンマク
5089	ねじ上げ	動詞	自立			一段	連用形	ねじ上げる	ネジアゲ	ネジアゲ
5090	ねじ	名詞	一般					ねじ	ネジ	ネジ
5091	下ろし	動詞	自立			五段・サ行	連用形	下ろす	オロシ	オロシ
5092	ぴたり	副詞	助詞類接続					ぴたり	ピタリ	ピタリ
5093	坐	動詞	自立			五段・ラ行	体言接続特殊２	坐る	スワ	スワ
5094	わる	動詞	自立			五段・ラ行	基本形	わる	ワル	ワル
5095	水中	名詞	一般					水中	スイチュウ	スイチュー
5096	銅鑼	名詞	一般					銅鑼	ドラ	ドラ
5097	出直す	動詞	自立			五段・サ行	基本形	出直す	デナオス	デナオス
5098	親指	名詞	一般					親指	オヤユビ	オヤユビ
5099	人さし指	名詞	一般					人さし指	ヒトサシユビ	ヒトサシユビ
5100	鼻毛	名詞	一般					鼻毛	ハナゲ	ハナゲ
5101	抜く	動詞	自立			五段・カ行イ音便	基本形	抜く	ヌク	ヌク
5102	今月	名詞	副詞可能					今月	コンゲツ	コンゲツ
5103	足り	動詞	自立			五段・ラ行	連用形	足る	タリ	タリ
5104	足りん	動詞	自立			一段	体言接続特殊	足りる	タリン	タリン
5105	薬礼	名詞	一般					薬礼	ヤクレイ	ヤクレイ
5106	本屋	名詞	一般					本屋	ホンヤ	ホンヤ
5107	先月	名詞	副詞可能					先月	センゲツ	センゲツ
5108	余ら	動詞	自立			五段・ラ行	未然形	余る	アマラ	アマラ
5109	抜き取っ	動詞	自立			五段・ラ行	連用タ接続	抜き取る	ヌキトッ	ヌキトッ
5110	奇観	名詞	一般					奇観	キカン	キカン
5111	上ら	動詞	自立			五段・ラ行	未然形	上る	ノボラ	ノボラ
5112	ジャム	名詞	一般					ジャム	ジャム	ジャム
5113	舐め	動詞	自立			一段	連用形	舐める	ナメ	ナメ
5114	幾	名詞	数					幾	イク	イク
5115	缶	名詞	接尾	助数詞				缶	カン	カン
5116	八つ	名詞	一般					八つ	ヤッツ	ヤッツ
5117	覚え	名詞	一般					覚え	オボエ	オボエ
5118	子供	名詞	一般					子供	コドモ	コドモ
5119	円	名詞	接尾	助数詞				円	エン	エン
5120	紙	名詞	接尾	一般				紙	シ	シ
5121	植付け	名詞	一般					植付け	ウエツケ	ウエツケ
5122	感じ入っ	動詞	自立			五段・ラ行	連用タ接続	感じ入る	カンジイッ	カンジイッ
5123	ふっと	副詞	一般					ふっと	フット	フット
5124	粘着	名詞	サ変接続					粘着	ネンチャク	ネンチャク
5125	飛ば	動詞	自立			五段・バ行	未然形	飛ぶ	トバ	トバ
5126	なけりゃ	助動詞				特殊・ナイ	仮定縮約１	ない	ナケリャ	ナケリャ
5127	頬	名詞	一般					頬	ホオ	ホー
5128	漲ら	動詞	自立			五段・ラ行	未然形	漲る	ミナギラ	ミナギラ
5129	す	動詞	接尾			五段・サ行	基本形	す	ス	ス
5130	突っ込ん	動詞	自立			五段・マ行	連用タ接続	突っ込む	ツッコン	ツッコン
5131	種々	名詞	一般					種々	シュジュ	シュジュ
5132	真白	名詞	形容動詞語幹					真白	マッシロ	マッシロ
5133	股	名詞	一般					股	マタ	マタ
5134	しかめ	動詞	自立			一段	連用形	しかめる	シカメ	シカメ
5135	突き戻す	動詞	自立			五段・サ行	基本形	突き戻す	ツキモドス	ツキモドス
5136	見ろ	動詞	自立			一段	命令ｒｏ	見る	ミロ	ミロ
5137	白髪	名詞	一般					白髪	ハクハツ	ハクハツ
5138	経済	名詞	一般					経済	ケイザイ	ケイザイ
5139	断念	名詞	サ変接続					断念	ダンネン	ダンネン
5140	懸る	動詞	自立			五段・ラ行	基本形	懸る	カカル	カカル
5141	追払っ	動詞	自立			五段・ワ行促音便	連用タ接続	追払う	オイハラッ	オイハラッ
5142	安心	名詞	形容動詞語幹					安心	アンシン	アンシン
5143	抜い	動詞	自立			五段・カ行イ音便	連用タ接続	抜く	ヌイ	ヌイ
5144	焦る	動詞	自立			五段・ラ行	基本形	焦る	アセル	アセル
5145	蛇足	名詞	一般					蛇足	ダソク	ダソク
5146	割愛	名詞	サ変接続					割愛	カツアイ	カツアイ
5147	抹殺	名詞	サ変接続					抹殺	マッサツ	マッサツ
5148	唐突	名詞	形容動詞語幹					唐突	トウトツ	トートツ
5149	已めろ	動詞	自立			一段	命令ｒｏ	已める	ヤメロ	ヤメロ
5150	筆誅	名詞	サ変接続					筆誅	ヒッチュウ	ヒッチュー
5151	余す	動詞	自立			五段・サ行	基本形	余す	アマス	アマス
5152	一句	名詞	一般					一句	イック	イック
5153	簡単	名詞	形容動詞語幹					簡単	カンタン	カンタン
5154	過ぎる	動詞	非自立			一段	基本形	過ぎる	スギル	スギル
5155	面倒臭い	形容詞	自立			形容詞・アウオ段	基本形	面倒臭い	メンドウクサイ	メンドークサイ
5156	銘	名詞	一般					銘	メイ	メイ
5157	十文字	名詞	一般					十文字	ジュウモンジ	ジューモンジ
5158	揮っ	動詞	自立			五段・ワ行促音便	連用タ接続	揮う	フルッ	フルッ
5159	文人	名詞	一般					文人	ブンジン	ブンジン
5160	蘭	名詞	一般					蘭	ラン	ラン
5161	字	名詞	接尾	助数詞				字	ジ	ジ
5162	残ら	動詞	自立			五段・ラ行	未然形	残る	ノコラ	ノコラ
5163	落第	名詞	サ変接続					落第	ラクダイ	ラクダイ
5164	返し	動詞	自立			五段・サ行	連用形	返す	カエシ	カエシ
5165	究め	動詞	自立			一段	連用形	究める	キワメ	キワメ
5166	死す	動詞	自立			五段・サ行	基本形	死す	シス	シス
5167	噫	名詞	一般						*	*
5168	連ね	動詞	自立			一段	連用形	連ねる	ツラネ	ツラネ
5169	案内	名詞	サ変接続					案内	アンナイ	アンナイ
5170	乞わ	動詞	自立			五段・ワ行ウ音便	未然形	乞う	コワ	コワ
5171	ずかずか	副詞	一般					ずかずか	ズカズカ	ズカズカ
5172	舞い込む	動詞	自立			五段・マ行	基本形	舞い込む	マイコム	マイコム
5173	遠慮	名詞	サ変接続					遠慮	エンリョ	エンリョ
5174	生れる	動詞	自立			一段	基本形	生れる	ウマレル	ウマレル
5175	落し	動詞	自立			五段・サ行	連用形	落す	オトシ	オトシ
5176	巨人	名詞	一般					巨人	キョジン	キョジン
5177	墓	名詞	一般					墓	ハカ	ハカ
5178	撰	名詞	サ変接続					撰	セン	セン
5179	大袈裟	名詞	形容動詞語幹					大袈裟	オオゲサ	オーゲサ
5180	偶然	名詞	副詞可能					偶然	グウゼン	グーゼン
5181	童子	名詞	一般					童子	ドウジ	ドージ
5182	有りゃ	動詞	自立			五段・ラ行	仮定縮約１	有る	アリャ	アリャ
5183	だれ	名詞	代名詞	一般				だれ	ダレ	ダレ
5184	なんて	助詞	副助詞					なんて	ナンテ	ナンテ
5185	曾呂	名詞	一般						*	*
5186	崎	名詞	一般					崎	サキ	サキ
5187	大学院	名詞	一般					大学院	ダイガクイン	ダイガクイン
5188	題目	名詞	一般					題目	ダイモク	ダイモク
5189	腹膜炎	名詞	一般					腹膜炎	フクマクエン	フクマクエン
5190	親友	名詞	一般					親友	シンユウ	シンユー
5191	所作	名詞	一般					所作	ショサ	ショサ
5192	俗	名詞	形容動詞語幹					俗	ゾク	ゾク
5193	墓碑銘	名詞	一般					墓碑銘	ボヒメイ	ボヒメイ
5194	上る	動詞	自立			五段・ラ行	基本形	上る	ノボル	ノボル
5195	石	名詞	接尾	一般				石	セキ	セキ
5196	彫り	動詞	自立			五段・ラ行	連用形	彫る	ホリ	ホリ
5197	本堂	名詞	一般					本堂	ホンドウ	ホンドー
5198	裏手	名詞	一般					裏手	ウラテ	ウラテ
5199	力石	名詞	固有名詞	人名	姓			力石	リキイシ	リキイシ
5200	や	助詞	終助詞					や	ヤ	ヤ
5201	じき	名詞	副詞可能					じき	ジキ	ジキ
5202	からかっ	動詞	自立			五段・ワ行促音便	連用タ接続	からかう	カラカッ	カラカッ
5203	計ら	動詞	自立			五段・ラ行	未然形	計る	ハカラ	ハカラ
5204	接待	名詞	サ変接続					接待	セッタイ	セッタイ
5205	掛り	名詞	一般					掛り	カカリ	カカリ
5206	無愛想	名詞	形容動詞語幹					無愛想	ブアイソウ	ブアイソー
5207	愛嬌	名詞	一般					愛嬌	アイキョウ	アイキョー
5208	蒔い	動詞	自立			五段・カ行イ音便	連用タ接続	蒔く	マイ	マイ
5209	イヨー	名詞	一般						*	*
5210	襟髪	名詞	一般					襟髪	エリガミ	エリガミ
5211	攫ん	動詞	自立			五段・マ行	連用タ接続	攫む	ツカン	ツカン
5212	宙	名詞	一般					宙	チュウ	チュー
5213	釣る	動詞	自立			五段・ラ行	基本形	釣る	ツル	ツル
5214	取れ	動詞	自立			一段	連用形	取れる	トレ	トレ
5215	捕り	動詞	自立			五段・ラ行	連用形	捕る	トリ	トリ
5216	不足	名詞	サ変接続					不足	フソク	フソク
5217	話しかける	動詞	自立			一段	基本形	話しかける	ハナシカケル	ハナシカケル
5218	どころ	名詞	非自立	一般				どころ	ドコロ	ドコロ
5219	おどる	動詞	自立			五段・ラ行	基本形	おどる	オドル	オドル
5220	旧悪	名詞	一般					旧悪	キュウアク	キューアク
5221	暴く	動詞	自立			五段・カ行イ音便	基本形	暴く	アバク	アバク
5222	宙乗り	名詞	一般					宙乗り	チュウノリ	チューノリ
5223	悪かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	悪い	ワルカッ	ワルカッ
5224	卸し	動詞	自立			五段・サ行	連用形	卸す	オロシ	オロシ
5225	おどり	動詞	自立			五段・ラ行	連用形	おどる	オドリ	オドリ
5226	相好	名詞	一般					相好	ソウゴウ	ソーゴー
5227	草双紙	名詞	一般					草双紙	クサゾウシ	クサゾーシ
5228	猫又	名詞	固有名詞	一般				猫又	ネコマタ	ネコマタ
5229	針仕事	名詞	一般					針仕事	ハリシゴト	ハリシゴト
5230	帰り	動詞	自立			五段・ラ行	連用形	帰る	カエリ	カエリ
5231	注ぎ	動詞	自立			五段・ガ行	連用形	注ぐ	ソソギ	ソソギ
5232	参る	動詞	自立			五段・ラ行	基本形	参る	マイル	マイル
5233	かね	動詞	非自立			一段	連用形	かねる	カネ	カネ
5234	災難	名詞	一般					災難	サイナン	サイナン
5235	能い	動詞	自立			五段・ワ行促音便	連用形	能う	アタイ	アタイ
5236	頓	名詞	一般					頓	トミ	トミ
5237	先刻	名詞	副詞可能					先刻	センコク	センコク
5238	大根卸	名詞	一般					大根卸	ダイコンオロシ	ダイコンオロシ
5239	感嘆	名詞	サ変接続					感嘆	カンタン	カンタン
5240	ジヤスターゼ	名詞	一般						*	*
5241	有る	動詞	自立			五段・ラ行	基本形	有る	アル	アル
5242	損害	名詞	サ変接続					損害	ソンガイ	ソンガイ
5243	償お	動詞	自立			五段・ワ行促音便	未然ウ接続	償う	ツグナオ	ツグナオ
5244	訴	名詞	一般						*	*
5245	愉快	名詞	形容動詞語幹					愉快	ユカイ	ユカイ
5246	赤ん坊	名詞	一般					赤ん坊	アカンボウ	アカンボー
5247	めさ	動詞	自立			五段・サ行	未然形	めす	メサ	メサ
5248	坊や	名詞	一般					坊や	ボウヤ	ボーヤ
5249	父様	名詞	一般					父様	トウサマ	トーサマ
5250	てっ	動詞	自立			五段・ラ行	連用タ接続	てる	テッ	テッ
5251	たま	名詞	一般					たま	タマ	タマ
5252	中	名詞	一般					中	ナカ	ナカ
5253	ずくめ	名詞	接尾	一般				ずくめ	ズクメ	ズクメ
5254	婆	名詞	一般					婆	ババ	ババ
5255	毒	名詞	一般					毒	ドク	ドク
5256	善人	名詞	一般					善人	ゼンニン	ゼンニン
5257	揚げる	動詞	自立			一段	基本形	揚げる	アゲル	アゲル
5258	上の	名詞	固有名詞	地域	一般			上の	ウエノ	ウエノ
5259	苦	形容詞	自立			形容詞・アウオ段	ガル接続	苦い	ニガ	ニガ
5260	沙弥	名詞	固有名詞	人名	名			沙弥	サヤ	サヤ
5261	道楽	名詞	サ変接続					道楽	ドウラク	ドーラク
5262	地味	名詞	形容動詞語幹					地味	ジミ	ジミ
5263	世帯	名詞	一般					世帯	セタイ	セタイ
5264	向き	名詞	接尾	一般				向き	ムキ	ムキ
5265	柄	名詞	一般					柄	エ	エ
5266	説教	名詞	サ変接続					説教	セッキョウ	セッキョー
5267	内々	名詞	一般					内々	ウチウチ	ウチウチ
5268	買い	動詞	自立			五段・ワ行促音便	連用形	買う	カイ	カイ
5269	見計らっ	動詞	自立			五段・ワ行促音便	連用タ接続	見計らう	ミハカラッ	ミハカラッ
5270	けれど	助詞	接続助詞					けれど	ケレド	ケレド
5271	丸善	名詞	固有名詞	組織				丸善	マルゼン	マルゼン
5272	冊	名詞	接尾	助数詞				冊	サツ	サツ
5273	月末	名詞	副詞可能					月末	ゲツマツ	ゲツマツ
5274	知らん顔	名詞	一般					知らん顔	シランカオ	シランカオ
5275	月々	名詞	一般					月々	ツキヅキ	ツキズキ
5276	溜っ	動詞	自立			五段・ラ行	連用タ接続	溜る	タマッ	タマッ
5277	払い	名詞	一般					払い	ハライ	ハライ
5278	いりゃ	動詞	非自立			一段	仮定縮約１	いる	イリャ	イリャ
5279	憮然	名詞	一般					憮然	ブゼン	ブゼン
5280	書籍	名詞	一般					書籍	ショセキ	ショセキ
5281	費	名詞	接尾	一般				費	ヒ	ヒ
5282	削減	名詞	サ変接続					削減	サクゲン	サクゲン
5283	言	名詞	一般					言	ゲン	ゲン
5284	貴様	名詞	一般					貴様	キサマ	キサマ
5285	似合わ	動詞	自立			五段・ワ行促音便	未然形	似合う	ニアワ	ニアワ
5286	価値	名詞	一般					価値	カチ	カチ
5287	後学	名詞	一般					後学	コウガク	コーガク
5288	乗	動詞	自立			五段・ラ行	体言接続特殊２	乗る	ノ	ノ
5289	駆ら	動詞	自立			五段・ラ行	未然形	駆る	カラ	カラ
5290	樽	名詞	一般					樽	タル	タル
5291	金	名詞	接尾	一般				金	キン	キン
5292	王様	名詞	一般					王様	オウサマ	オーサマ
5293	唐人	名詞	一般					唐人	トウジン	トージン
5294	代目	名詞	接尾	助数詞				代目	ダイメ	ダイメ
5295	下され	動詞	非自立			五段・ラ行特殊	仮定形	下さる	クダサレ	クダサレ
5296	掛る	動詞	自立			五段・ラ行	基本形	掛る	カカル	カカル
5297	冷かす	動詞	自立			五段・サ行	基本形	冷かす	ヒヤカス	ヒヤカス
5298	お待ち	名詞	サ変接続					お待ち	オマチ	オマチ
5299	こうっ	動詞	自立			五段・ラ行	連用タ接続	こうる	コウッ	コーッ
5300	覚え	動詞	自立			一段	連用形	覚える	オボエ	オボエ
5301	タークイン・ゼ・プラウド	名詞	一般						*	*
5302	売る	動詞	自立			五段・ラ行	基本形	売る	ウル	ウル
5303	高い	形容詞	自立			形容詞・アウオ段	基本形	高い	タカイ	タカイ
5304	くべ	動詞	自立			一段	連用形	くべる	クベ	クベ
5305	予言	名詞	サ変接続					予言	ヨゲン	ヨゲン
5306	へえー	感動詞						へえー	ヘエー	ヘー
5307	価	名詞	一般					価	アタイ	アタイ
5308	一文	名詞	一般					一文	イチブン	イチブン
5309	くれ	動詞	自立			一段・クレル	連用形	くれる	クレ	クレ
5310	代価	名詞	一般					代価	ダイカ	ダイカ
5311	くべる	動詞	自立			一段	基本形	くべる	クベル	クベル
5312	焚け	動詞	自立			一段	連用形	焚ける	タケ	タケ
5313	余り	名詞	接尾	一般				余り	アマリ	アマリ
5314	ありがた味	名詞	一般					ありがた味	アリガタミ	アリガタミ
5315	味	名詞	接尾	一般				味	ミ	ミ
5316	むのですけれど	名詞	一般						*	*
5317	一家	名詞	一般					一家	イッカ	イッカ
5318	返答	名詞	サ変接続					返答	ヘントウ	ヘントー
5319	窮	名詞	サ変接続					窮	キュウ	キュー
5320	袂	名詞	一般					袂	タモト	タモト
5321	ハンケチ	名詞	一般					ハンケチ	ハンケチ	ハンケチ
5322	じゃらし	動詞	自立			五段・サ行	連用形	じゃらす	ジャラシ	ジャラシ
5323	考えつい	動詞	自立			五段・カ行イ音便	連用タ接続	考えつく	カンガエツイ	カンガエツイ
5324	矢	名詞	一般					矢	ヤ	ヤ
5325	鱈	名詞	一般					鱈	タラ	タラ
5326	詰め込む	動詞	自立			五段・マ行	基本形	詰め込む	ツメコム	ツメコム
5327	雑誌	名詞	一般					雑誌	ザッシ	ザッシ
5328	向き直る	動詞	自立			五段・ラ行	基本形	向き直る	ムキナオル	ムキナオル
5329	行雲流水	名詞	一般					行雲流水	コウウンリュウスイ	コーウンリュースイ
5330	ごとし	助動詞				文語・ゴトシ	基本形	ごとし	ゴトシ	ゴトシ
5331	にこにこ	名詞	サ変接続					にこにこ	ニコニコ	ニコニコ
5332	ぎりですか	名詞	一般						*	*
5333	次に	副詞	一般					次に	ツギニ	ツギニ
5334	忽ち	副詞	一般					忽ち	タチマチ	タチマチ
5335	逝い	動詞	自立			五段・カ行イ音便	連用タ接続	逝く	ユイ	ユイ
5336	長	形容詞	自立			形容詞・アウオ段	ガル接続	長い	ナガ	ナガ
5337	忘	名詞	一般						*	*
5338	済まし	動詞	自立			五段・サ行	連用形	済ます	スマシ	スマシ
5339	商	名詞	一般					商	ショウ	ショー
5340	買	名詞	接尾	一般				買	ガイ	ガイ
5341	道具	名詞	一般					道具	ドウグ	ドーグ
5342	すまい	動詞	自立			五段・ワ行促音便	連用形	すまう	スマイ	スマイ
5343	別途	副詞	助詞類接続					別途	ベット	ベット
5344	偏屈	名詞	一般					偏屈	ヘンクツ	ヘンクツ
5345	合わせる	動詞	自立			一段	基本形	合わせる	アワセル	アワセル
5346	不即不離	名詞	一般					不即不離	フソクフリ	フソクフリ
5347	わき	名詞	一般					わき	ワキ	ワキ
5348	外套	名詞	一般					外套	ガイトウ	ガイトー
5349	脱が	動詞	自立			五段・ガ行	未然形	脱ぐ	ヌガ	ヌガ
5350	食べる	動詞	自立			一段	基本形	食べる	タベル	タベル
5351	御膳	名詞	一般					御膳	ゴゼン	ゴゼン
5352	櫓	名詞	一般					櫓	ロ	ロ
5353	抱え	動詞	自立			一段	連用形	抱える	カカエ	カカエ
5354	おかしくっ	形容詞	自立			形容詞・イ段	連用テ接続	おかしい	オカシクッ	オカシクッ
5355	ハイカラ	名詞	一般					ハイカラ	ハイカラ	ハイカラ
5356	首実検	名詞	一般					首実検	クビジッケン	クビジッケン
5357	切ない	形容詞	自立			形容詞・アウオ段	基本形	切ない	セツナイ	セツナイ
5358	褒め	動詞	自立			一段	連用形	褒める	ホメ	ホメ
5359	なんぼ	副詞	助詞類接続					なんぼ	ナンボ	ナンボ
5360	加勢	名詞	サ変接続					加勢	カセイ	カセイ
5361	不満	名詞	形容動詞語幹					不満	フマン	フマン
5362	皆さん	名詞	一般					皆さん	ミナサン	ミナサン
5363	おっしゃい	動詞	自立			五段・ラ行特殊	連用形	おっしゃる	オッシャイ	オッシャイ
5364	開き直っ	動詞	自立			五段・ラ行	連用タ接続	開き直る	ヒラキナオッ	ヒラキナオッ
5365	定義	名詞	サ変接続					定義	テイギ	テイギ
5366	曖昧	名詞	形容動詞語幹					曖昧	アイマイ	アイマイ
5367	好	形容詞	自立			形容詞・アウオ段	ガル接続	好い	ヨ	ヨ
5368	女人	名詞	一般					女人	ニョニン	ニョニン
5369	一流	名詞	一般					一流	イチリュウ	イチリュー
5370	論理	名詞	一般					論理	ロンリ	ロンリ
5371	詰め	名詞	一般					詰め	ツメ	ツメ
5372	穿っ	動詞	自立			五段・タ行	連用タ接続	穿つ	ウガッ	ウガッ
5373	処置	名詞	サ変接続					処置	ショチ	ショチ
5374	はね	動詞	自立			一段	連用形	はねる	ハネ	ハネ
5375	語ら	動詞	自立			五段・ラ行	未然形	語る	カタラ	カタラ
5376	物思い	名詞	一般					物思い	モノオモイ	モノオモイ
5377	寝転ん	動詞	自立			五段・バ行	連用タ接続	寝転ぶ	ネコロン	ネコロン
5378	晴朗	名詞	一般					晴朗	セイロウ	セイロー
5379	一瓢	名詞	一般					一瓢	イッピョウ	イッピョー
5380	墨	名詞	固有名詞	地域	国			墨	ボク	ボク
5381	遊ぶ	動詞	自立			五段・バ行	基本形	遊ぶ	アソブ	アソブ
5382	折る	動詞	自立			五段・ラ行	基本形	折る	オル	オル
5383	馬琴	名詞	固有名詞	人名	名			馬琴	バキン	バキン
5384	胴	名詞	一般					胴	ドウ	ドー
5385	メジョオ・ペンデニス	名詞	一般						*	*
5386	欧州	名詞	固有名詞	地域	一般			欧州	オウシュウ	オーシュー
5387	包ん	動詞	自立			五段・マ行	連用タ接続	包む	ツツン	ツツン
5388	そうすると	接続詞						そうすると	ソウスルト	ソースルト
5389	中学校	名詞	一般					中学校	チュウガッコウ	チューガッコー
5390	生徒	名詞	一般					生徒	セイト	セイト
5391	白木屋	名詞	固有名詞	組織				白木屋	シラキヤ	シラキヤ
5392	番頭	名詞	一般					番頭	バンガシラ	バンガシラ
5393	納得	名詞	サ変接続					納得	ナットク	ナットク
5394	やら	助詞	副助詞					やら	ヤラ	ヤラ
5395	逸話	名詞	一般					逸話	イツワ	イツワ
5396	とかく	副詞	助詞類接続					とかく	トカク	トカク
5397	多弁	名詞	形容動詞語幹					多弁	タベン	タベン
5398	いかん	副詞	一般					いかん	イカン	イカン
5399	守る	動詞	自立			五段・ラ行	基本形	守る	マモル	マモル
5400	さし	動詞	自立			五段・サ行	連用形	さす	サシ	サシ
5401	ふむ	動詞	自立			五段・マ行	基本形	ふむ	フム	フム
5402	利口	名詞	形容動詞語幹					利口	リコウ	リコー
5403	以来	名詞	副詞可能					以来	イライ	イライ
5404	辛い	形容詞	自立			形容詞・アウオ段	基本形	辛い	ツライ	ツライ
5405	仕込む	動詞	自立			五段・マ行	基本形	仕込む	シコム	シコム
5406	不審	名詞	形容動詞語幹					不審	フシン	フシン
5407	来る	連体詞						来る	キタル	キタル
5408	午後	名詞	副詞可能					午後	ゴゴ	ゴゴ
5409	要求	名詞	サ変接続					要求	ヨウキュウ	ヨーキュー
5410	理学	名詞	一般					理学	リガク	リガク
5411	稽古	名詞	サ変接続					稽古	ケイコ	ケイコ
5412	聴い	動詞	自立			五段・カ行イ音便	連用タ接続	聴く	キイ	キイ
5413	呑み込ん	動詞	自立			五段・マ行	連用タ接続	呑み込む	ノミコン	ノミコン
5414	物理	名詞	一般					物理	ブツリ	ブツリ
5415	専断	名詞	サ変接続					専断	センダン	センダン
5416	憤っ	動詞	自立			五段・ラ行	連用タ接続	憤る	イキドオッ	イキドーッ
5417	マグネ	名詞	一般						*	*
5418	ノッズル	名詞	一般						*	*
5419	乾燥	名詞	サ変接続					乾燥	カンソウ	カンソー
5420	無味	名詞	形容動詞語幹					無味	ムミ	ムミ
5421	力学	名詞	一般					力学	リキガク	リキガク
5422	脱俗	名詞	サ変接続					脱俗	ダツゾク	ダツゾク
5423	超凡	名詞	形容動詞語幹					超凡	チョウボン	チョーボン
5424	演題	名詞	一般					演題	エンダイ	エンダイ
5425	損	名詞	一般					損	ソン	ソン
5426	結論	名詞	サ変接続					結論	ケツロン	ケツロン
5427	軽口	名詞	一般					軽口	カルクチ	カルクチ
5428	ホホ	名詞	一般						*	*
5429	顧み	動詞	自立			一段	連用形	顧みる	カエリミ	カエリミ
5430	次の間	名詞	一般					次の間	ツギノマ	ツギノマ
5431	退く	動詞	自立			五段・カ行イ音便	基本形	退く	シリゾク	シリゾク
5432	撫でる	動詞	自立			一段	基本形	撫でる	ナデル	ナデル
5433	演舌	名詞	一般						*	*
5434	フロック	名詞	一般					フロック	フロック	フロック
5435	洗濯	名詞	サ変接続					洗濯	センタク	センタク
5436	立て	名詞	接尾	一般				立て	ダテ	ダテ
5437	襟	名詞	一般					襟	エリ	エリ
5438	聳やかし	動詞	自立			五段・サ行	連用形	聳やかす	ソビヤカシ	ソビヤカシ
5439	男振り	名詞	一般					男振り	オトコブリ	オトコブリ
5440	後れ	動詞	自立			一段	連用形	後れる	オクレ	オクレ
5441	落ちつき	動詞	自立			五段・カ行イ音便	連用形	落ちつく	オチツキ	オチツキ
5442	待ち	名詞	一般					待ち	マチ	マチ
5443	願お	動詞	自立			五段・ワ行促音便	未然ウ接続	願う	ネガオ	ネガオ
5444	やむを得ず	副詞	助詞類接続					やむを得ず	ヤムヲエズ	ヤムヲエズ
5445	いそが	動詞	自立			五段・ガ行	未然形	いそぐ	イソガ	イソガ
5446	コップ	名詞	一般					コップ	コップ	コップ
5447	一杯	副詞	一般					一杯	イッパイ	イッパイ
5448	よー	助詞	終助詞					よー	ヨー	ヨー
5449	本式	名詞	形容動詞語幹					本式	ホンシキ	ホンシキ
5450	拍手	名詞	サ変接続					拍手	ハクシュ	ハクシュ
5451	請求	名詞	サ変接続					請求	セイキュウ	セイキュー
5452	とおい	形容詞	自立			形容詞・アウオ段	基本形	とおい	トオイ	トーイ
5453	騒ぎ立てる	動詞	自立			一段	基本形	騒ぎ立てる	サワギタテル	サワギタテル
5454	内	接頭詞	名詞接続					内	ウチ	ウチ
5455	隠し	名詞	一般					隠し	カクシ	カクシ
5456	取り出し	動詞	自立			五段・サ行	連用形	取り出す	トリダシ	トリダシ
5457	徐	名詞	固有名詞	人名	姓			徐	ジョ	ジョ
5458	前	接頭詞	名詞接続					前	ゼン	ゼン
5459	置	名詞	一般						*	*
5460	浚い	動詞	自立			五段・ワ行促音便	連用形	浚う	サライ	サライ
5461	罪人	名詞	一般					罪人	ザイニン	ザイニン
5462	絞	動詞	自立			五段・ラ行	体言接続特殊２	絞る	シボ	シボ
5463	刑	名詞	一般					刑	ケイ	ケイ
5464	処する	動詞	自立			サ変・－スル	基本形	処する	ショスル	ショスル
5465	重	名詞	形容動詞語幹					重	オモ	オモ
5466	アングロサクソン	名詞	固有名詞	一般				アングロサクソン	アングロサクソン	アングロサクソン
5467	民族	名詞	一般					民族	ミンゾク	ミンゾク
5468	行わ	動詞	自立			五段・ワ行促音便	未然形	行う	オコナワ	オコナワ
5469	古代	名詞	一般					古代	コダイ	コダイ
5470	溯っ	動詞	自立			五段・ラ行	連用タ接続	溯る	サカノボッ	サカノボッ
5471	自殺	名詞	サ変接続					自殺	ジサツ	ジサツ
5472	猶	副詞	一般					猶	ナオ	ナオ
5473	太	名詞	固有名詞	人名	名			太	フトシ	フトシ
5474	人中	名詞	一般					人中	ヒトナカ	ヒトナカ
5475	石	名詞	一般					石	イシ	イシ
5476	殺す	動詞	自立			五段・サ行	基本形	殺す	コロス	コロス
5477	習慣	名詞	一般					習慣	シュウカン	シューカン
5478	旧約	名詞	一般					旧約	キュウヤク	キューヤク
5479	全書	名詞	一般					全書	ゼンショ	ゼンショ
5480	ハンギング	名詞	一般						*	*
5481	死体	名詞	一般					死体	シタイ	シタイ
5482	野獣	名詞	一般					野獣	ヤジュウ	ヤジュー
5483	肉食	名詞	サ変接続					肉食	ニクショク	ニクショク
5484	餌食	名詞	一般					餌食	エジキ	エジキ
5485	意義	名詞	一般					意義	イギ	イギ
5486	ヘロドタス	名詞	一般						*	*
5487	エジプト	名詞	固有名詞	地域	国			エジプト	エジプト	エジプト
5488	以前	名詞	副詞可能					以前	イゼン	イゼン
5489	夜中	名詞	一般					夜中	ヤチュウ	ヤチュー
5490	曝さ	動詞	自立			五段・サ行	未然形	曝す	サラサ	サラサ
5491	忌み嫌っ	動詞	自立			五段・ワ行促音便	連用タ接続	忌み嫌う	イミキラッ	イミキラッ
5492	斬っ	動詞	自立			五段・ラ行	連用タ接続	斬る	キッ	キッ
5493	十字架	名詞	一般					十字架	ジュウジカ	ジュージカ
5494	釘付け	名詞	サ変接続					釘付け	クギヅケ	クギズケ
5495	曝し	動詞	自立			五段・サ行	連用形	曝す	サラシ	サラシ
5496	御座い	助動詞				五段・ラ行特殊	連用形	御座る	ゴザイ	ゴザイ
5497	斯人	名詞	一般						*	*
5498	処刑	名詞	サ変接続					処刑	ショケイ	ショケイ
5499	磔	名詞	一般					磔	ハリツケ	ハリツケ
5500	用い	動詞	自立			一段	連用形	用いる	モチイ	モチイ
5501	但し	接続詞						但し	タダシ	タダシ
5502	張付け	動詞	自立			一段	連用形	張付ける	ハリツケ	ハリツケ
5503	釘	名詞	一般					釘	クギ	クギ
5504	らっしゃい	動詞	非自立			五段・ラ行特殊	連用形	らっしゃる	ラッシャイ	ラッシャイ
5505	いらっしゃい	動詞	自立			五段・ラ行特殊	連用形	いらっしゃる	イラッシャイ	イラッシャイ
5506	咎め	動詞	自立			一段	連用形	咎める	トガメ	トガメ
5507	立	名詞	接尾	一般				立	リツ	リツ
5508	本題	名詞	一般					本題	ホンダイ	ホンダイ
5509	い草	名詞	一般					い草	イグサ	イグサ
5510	貰い	動詞	自立			五段・ワ行促音便	連用形	貰う	モライ	モライ
5511	交ぜ返す	動詞	自立			五段・サ行	基本形	交ぜ返す	マゼカエス	マゼカエス
5512	下品	名詞	形容動詞語幹					下品	ゲヒン	ゲヒン
5513	交ぜ返し	動詞	自立			五段・サ行	連用形	交ぜ返す	マゼカエシ	マゼカエシ
5514	弥	名詞	固有名詞	人名	名			弥	ワタル	ワタル
5515	次	名詞	接尾	一般				次	ジ	ジ
5516	難関	名詞	一般					難関	ナンカン	ナンカン
5517	切り抜けよ	動詞	自立			一段	未然ウ接続	切り抜ける	キリヌケヨ	キリヌケヨ
5518	柳	名詞	一般					柳	ヤナギ	ヤナギ
5519	あいかわら	動詞	自立			五段・ラ行	未然形	あいかわる	アイカワラ	アイカワラ
5520	思わず	副詞	助詞類接続					思わず	オモワズ	オモワズ
5521	絞殺	名詞	サ変接続					絞殺	コウサツ	コーサツ
5522	により	助詞	格助詞	連語				により	ニヨリ	ニヨリ
5523	まする	動詞	自立			サ変・－スル	基本形	まする	マスル	マスル
5524	オディセー	名詞	一般						*	*
5525	巻	名詞	接尾	助数詞				巻	カン	カン
5526	即ち	接続詞						即ち	スナワチ	スナワチ
5527	テレマカス	名詞	一般						*	*
5528	ペネロピー	名詞	一般						*	*
5529	侍女	名詞	一般					侍女	ジジョ	ジジョ
5530	条	名詞	一般					条	ジョウ	ジョー
5531	臘語	名詞	一般						*	*
5532	衒う	動詞	自立			五段・ワ行促音便	基本形	衒う	テラウ	テラウ
5533	云々	名詞	サ変接続					云々	ウンヌン	ウンヌン
5534	よし	動詞	自立			五段・サ行	連用形	よす	ヨシ	ヨシ
5535	物欲しそう	名詞	形容動詞語幹					物欲しそう	モノホシソウ	モノホシソー
5536	奥床しく	形容詞	自立			形容詞・イ段	連用テ接続	奥床しい	オクユカシク	オクユカシク
5537	直ちに	副詞	一般					直ちに	タダチニ	タダチニ
5538	加担	名詞	サ変接続					加担	カタン	カタン
5539	読め	動詞	自立			一段	未然形	読める	ヨメ	ヨメ
5540	句	名詞	接尾	助数詞				句	ク	ク
5541	今晩	名詞	副詞可能					今晩	コンバン	コンバン
5542	申し上げ	動詞	自立			一段	連用形	申し上げる	モウシアゲ	モーシアゲ
5543	執行	名詞	サ変接続					執行	シッコウ	シッコー
5544	ユーミアス	名詞	一般						*	*
5545	フリーシャス	名詞	一般						*	*
5546	援	名詞	一般						*	*
5547	藉	名詞	一般						*	*
5548	一端	名詞	一般					一端	イッタン	イッタン
5549	括り	動詞	自立			五段・ラ行	連用形	括る	ククリ	ククリ
5550	つけ	動詞	非自立			一段	連用形	つける	ツケ	ツケ
5551	片方	名詞	一般					片方	カタホウ	カタホー
5552	釣	名詞	一般					釣	ツリ	ツリ
5553	シャツ	名詞	一般					シャツ	シャツ	シャツ
5554	見れ	動詞	自立			一段	仮定形	見る	ミレ	ミレ
5555	天井	名詞	一般					天井	テンジョウ	テンジョー
5556	頸	名詞	一般						*	*
5557	いざ	副詞	一般					いざ	イザ	イザ
5558	台	名詞	接尾	一般				台	ダイ	ダイ
5559	取りはずす	動詞	自立			五段・サ行	基本形	取りはずす	トリハズス	トリハズス
5560	たとえ	動詞	自立			一段	連用形	たとえる	タトエ	タトエ
5561	縄暖簾	名詞	一般					縄暖簾	ナワノレン	ナワノレン
5562	玉	名詞	一般					玉	タマ	タマ
5563	申さ	動詞	自立			五段・サ行	未然形	申す	モウサ	モーサ
5564	成立	名詞	サ変接続					成立	セイリツ	セイリツ
5565	証拠立て	動詞	自立			一段	連用形	証拠立てる	ショウコダテ	ショーコダテ
5566	距離	名詞	一般					距離	キョリ	キョリ
5567	釣ら	動詞	自立			五段・ラ行	未然形	釣る	ツラ	ツラ
5568	仮定	名詞	サ変接続					仮定	カテイ	カテイ
5569	番地	名詞	接尾	助数詞				番地	バンチ	バンチ
5570	近い	形容詞	自立			形容詞・アウオ段	基本形	近い	チカイ	チカイ
5571	繋い	動詞	自立			五段・ガ行	連用タ接続	繋ぐ	ツナイ	ツナイ
5572	ホリゾンタル	名詞	一般						*	*
5573	α	記号	アルファベット					α	アルファ	アルファ
5574	１	名詞	数					１	イチ	イチ
5575	α	名詞	一般						*	*
5576	２	名詞	数					２	ニ	ニ
5577	６	名詞	数					６	ロク	ロク
5578	地平線	名詞	一般					地平線	チヘイセン	チヘイセン
5579	形づくる	動詞	自立			五段・ラ行	基本形	形づくる	カタチヅクル	カタチズクル
5580	角度	名詞	一般					角度	カクド	カクド
5581	Ｔ	記号	アルファベット					Ｔ	ティー	ティー
5582	2	名詞	数						*	*
5583	各部	名詞	一般					各部	カクブ	カクブ
5584	做	名詞	一般						*	*
5585	７	名詞	数					７	ナナ	ナナ
5586	＝	記号	一般					＝	＝	＝
5587	Ｘ	記号	アルファベット					Ｘ	エックス	エックス
5588	Ｗ	記号	アルファベット					Ｗ	ダブリュー	ダブリュー
5589	体重	名詞	一般					体重	タイジュウ	タイジュー
5590	大抵	副詞	一般					大抵	タイテイ	タイテイ
5591	度合	名詞	一般					度合	ドアイ	ドアイ
5592	多角	名詞	一般					多角	タカク	タカク
5593	平均	名詞	サ変接続					平均	ヘイキン	ヘイキン
5594	理論	名詞	一般					理論	リロン	リロン
5595	方程式	名詞	一般					方程式	ホウテイシキ	ホーテイシキ
5596	T	名詞	一般						*	*
5597	1	名詞	数						*	*
5598	cos	名詞	固有名詞	組織					*	*
5599	=	名詞	サ変接続						*	*
5600	(	名詞	サ変接続						*	*
5601	)	名詞	サ変接続						*	*
5602	3	名詞	数						*	*
5603	沢山	名詞	一般					沢山	タクサン	タクサン
5604	式	名詞	一般					式	シキ	シキ
5605	首脳	名詞	一般					首脳	シュノウ	シュノー
5606	残り惜し	形容詞	自立			形容詞・イ段	ガル接続	残り惜しい	ノコリオシ	ノコリオシ
5607	逐っ	動詞	自立			五段・ワ行促音便	連用タ接続	逐う	オッ	オッ
5608	伺う	動詞	自立			五段・ワ行促音便	基本形	伺う	ウカガウ	ウカガウ
5609	見受け	動詞	自立			一段	未然形	見受ける	ミウケ	ミウケ
5610	ずんずん	副詞	一般					ずんずん	ズンズン	ズンズン
5611	略す	動詞	自立			五段・サ行	基本形	略す	リャクス	リャクス
5612	仰せ	名詞	一般					仰せ	オオセ	オーセ
5613	ぱちぱち	副詞	一般					ぱちぱち	パチパチ	パチパチ
5614	英国	名詞	固有名詞	地域	国			英国	エイコク	エイコク
5615	移っ	動詞	自立			五段・ラ行	連用タ接続	移る	ウツッ	ウツッ
5616	論じ	動詞	自立			一段	連用形	論じる	ロンジ	ロンジ
5617	ベオウルフ	名詞	一般						*	*
5618	絞首	名詞	一般					絞首	コウシュ	コーシュ
5619	架	名詞	サ変接続					架	カ	カ
5620	ガル	名詞	固有名詞	人名	名			ガル	ガル	ガル
5621	ガ	名詞	一般					ガ	ガ	ガ
5622	ブラクストーン	名詞	一般						*	*
5623	処せ	動詞	自立			サ変・－スル	未然レル接続	処する	ショセ	ショセ
5624	切れ	動詞	非自立			一段	未然形	切れる	キレ	キレ
5625	再度	副詞	助詞類接続					再度	サイド	サイド
5626	刑罰	名詞	一般					刑罰	ケイバツ	ケイバツ
5627	受	名詞	一般						*	*
5628	ピヤース・プローマン	名詞	一般						*	*
5629	仮令	副詞	一般					仮令	タトエ	タトエ
5630	兇漢	名詞	一般					兇漢	キョウカン	キョーカン
5631	絞める	動詞	自立			一段	基本形	絞める	シメル	シメル
5632	法	名詞	一般					法	ホウ	ホー
5633	死ね	動詞	自立			一段	未然形	死ねる	シネ	シネ
5634	往々	副詞	一般					往々	オウオウ	オーオー
5635	実例	名詞	一般					実例	ジツレイ	ジツレイ
5636	フツ・ゼラルド	名詞	一般						*	*
5637	悪漢	名詞	一般					悪漢	アッカン	アッカン
5638	絞め	動詞	自立			一段	連用形	絞める	シメ	シメ
5639	はずみ	名詞	非自立	一般				はずみ	ハズミ	ハズミ
5640	飛び降りる	動詞	自立			一段	基本形	飛び降りる	トビオリル	トビオリル
5641	切れ	動詞	自立			一段	連用形	切れる	キレ	キレ
5642	やり直す	動詞	自立			五段・サ行	基本形	やり直す	ヤリナオス	ヤリナオス
5643	地面	名詞	一般					地面	ジメン	ジメン
5644	見物人	名詞	一般					見物人	ケンブツニン	ケンブツニン
5645	手伝っ	動詞	自立			五段・ワ行促音便	連用タ接続	手伝う	テツダッ	テツダッ
5646	往生	名詞	サ変接続					往生	オウジョウ	オージョー
5647	やれやれ	感動詞						やれやれ	ヤレヤレ	ヤレヤレ
5648	本当に	副詞	一般					本当に	ホントウニ	ホントーニ
5649	い	名詞	一般					い	イ	イ
5650	浮かれ出す	動詞	自立			五段・サ行	基本形	浮かれ出す	ウカレダス	ウカレダス
5651	延びる	動詞	自立			一段	基本形	延びる	ノビル	ノビル
5652	計っ	動詞	自立			五段・ラ行	連用タ接続	計る	ハカッ	ハカッ
5653	工夫	名詞	サ変接続					工夫	クフウ	クフー
5654	苦	名詞	接尾	一般				苦	ク	ク
5655	釣っ	動詞	自立			五段・ラ行	連用タ接続	釣る	ツッ	ツッ
5656	一寸	副詞	一般					一寸	チョット	チョット
5657	人間並	名詞	形容動詞語幹					人間並	ニンゲンナミ	ニンゲンナミ
5658	案外	副詞	助詞類接続					案外	アンガイ	アンガイ
5659	生き返る	動詞	自立			五段・ラ行	基本形	生き返る	イキカエル	イキカエル
5660	脊髄	名詞	一般					脊髄	セキズイ	セキズイ
5661	なんで	副詞	一般					なんで	ナンデ	ナンデ
5662	壊れる	動詞	自立			一段	基本形	壊れる	コワレル	コワレル
5663	止めよ	動詞	自立			一段	未然ウ接続	止める	トメヨ	トメヨ
5664	続き	名詞	一般					続き	ツヅキ	ツズキ
5665	生理	名詞	一般					生理	セイリ	セイリ
5666	作用	名詞	サ変接続					作用	サヨウ	サヨー
5667	論及	名詞	サ変接続					論及	ロンキュウ	ロンキュー
5668	風来坊	名詞	一般					風来坊	フウライボウ	フーライボー
5669	珍	名詞	一般					珍	チン	チン
5670	語	名詞	接尾	一般				語	ゴ	ゴ
5671	雄弁	名詞	一般					雄弁	ユウベン	ユーベン
5672	遠方	名詞	一般					遠方	エンポウ	エンポー
5673	訳	名詞	接尾	一般				訳	ヤク	ヤク
5674	空々	名詞	一般					空々	クウクウ	クークー
5675	舞い込ん	動詞	自立			五段・マ行	連用タ接続	舞い込む	マイコン	マイコン
5676	高輪	名詞	固有名詞	地域	一般			高輪	タカナワ	タカナワ
5677	号外	名詞	一般					号外	ゴウガイ	ゴーガイ
5678	知らせ	動詞	自立			一段	連用形	知らせる	シラセ	シラセ
5679	示す	動詞	自立			五段・サ行	基本形	示す	シメス	シメス
5680	陰気	名詞	形容動詞語幹					陰気	インキ	インキ
5681	きょう	名詞	副詞可能					きょう	キョウ	キョー
5682	失策	名詞	サ変接続					失策	シッサク	シッサク
5683	物語	名詞	一般					物語	モノガタリ	モノガタリ
5684	及ぼ	動詞	自立			五段・バ行	未然ウ接続	及ぶ	オヨボ	オヨボ
5685	忙しい	形容詞	自立			形容詞・イ段	基本形	忙しい	イソガシイ	イソガシイ
5686	仰山	名詞	形容動詞語幹					仰山	ギョウサン	ギョーサン
5687	不埒	名詞	一般					不埒	フラチ	フラチ
5688	ハハハハハ	名詞	固有名詞	一般					*	*
5689	埒	名詞	一般					埒	ラチ	ラチ
5690	貰わ	動詞	自立			五段・ワ行促音便	未然形	貰う	モラワ	モラワ
5691	おん	名詞	一般					おん	オン	オン
5692	嘯い	動詞	自立			五段・カ行イ音便	連用タ接続	嘯く	ウソブイ	ウソブイ
5693	純然	名詞	一般					純然	ジュンゼン	ジュンゼン
5694	再来	名詞	サ変接続					再来	サイライ	サイライ
5695	泉岳寺	名詞	固有名詞	一般				泉岳寺	センガクジ	センガクジ
5696	よせ	動詞	自立			五段・サ行	仮定形	よす	ヨセ	ヨセ
5697	今時	名詞	副詞可能					今時	イマドキ	イマドキ
5698	東京	名詞	固有名詞	地域	一般			東京	トウキョウ	トーキョー
5699	田舎	名詞	一般					田舎	イナカ	イナカ
5700	留める	動詞	自立			一段	基本形	留める	トメル	トメル
5701	正に	副詞	一般					正に	マサニ	マサニ
5702	寺	名詞	一般					寺	テラ	テラ
5703	義士	名詞	一般					義士	ギシ	ギシ
5704	遺物	名詞	一般					遺物	イブツ	イブツ
5705	見世物	名詞	一般					見世物	ミセモノ	ミセモノ
5706	だって	接続詞						だって	ダッテ	ダッテ
5707	道理	名詞	一般					道理	ドウリ	ドーリ
5708	江戸	名詞	固有名詞	地域	一般			江戸	エド	エド
5709	っ子	名詞	接尾	一般				っ子	ッコ	ッコ
5710	展覧	名詞	サ変接続					展覧	テンラン	テンラン
5711	独逸	名詞	固有名詞	地域	国			独逸	ドイツ	ドイツ
5712	連	名詞	一般					連	レン	レン
5713	日本語	名詞	一般					日本語	ニホンゴ	ニホンゴ
5714	べらべら	副詞	一般					べらべら	ベラベラ	ベラベラ
5715	災	名詞	一般					災	ワザワイ	ワザワイ
5716	本	接頭詞	名詞接続					本	ホン	ホン
5717	釣り込ま	動詞	自立			五段・マ行	未然形	釣り込む	ツリコマ	ツリコマ
5718	大鷹	名詞	固有名詞	人名	姓			大鷹	オオタカ	オータカ
5719	源	名詞	固有名詞	人名	名			源	ハジメ	ハジメ
5720	蒔絵	名詞	一般					蒔絵	マキエ	マキエ
5721	印籠	名詞	一般					印籠	インロウ	インロー
5722	売っ	動詞	自立			五段・ラ行	連用タ接続	売る	ウッ	ウッ
5723	日本人	名詞	一般					日本人	ニッポンジン	ニッポンジン
5724	清廉	名詞	一般					清廉	セイレン	セイレン
5725	君子	名詞	一般					君子	クンシ	クンシ
5726	通弁	名詞	一般					通弁	ツウベン	ツーベン
5727	得	動詞	自立			一段	連用形	得る	エ	エ
5728	早口	名詞	一般					早口	ハヤクチ	ハヤクチ
5729	問い掛ける	動詞	自立			一段	基本形	問い掛ける	トイカケル	トイカケル
5730	少しも	副詞	一般					少しも	スコシモ	スコシモ
5731	たまに	副詞	一般					たまに	タマニ	タマニ
5732	鳶口	名詞	一般					鳶口	トビグチ	トビグチ
5733	掛矢	名詞	一般					掛矢	カケヤ	カケヤ
5734	弱	接頭詞	名詞接続					弱	ジャク	ジャク
5735	わら	名詞	一般					わら	ワラ	ワラ
5736	較べ	動詞	自立			一段	連用形	較べる	クラベ	クラベ
5737	閑人	名詞	一般					閑人	ヒマジン	ヒマジン
5738	物珍し	形容詞	自立			形容詞・イ段	ガル接続	物珍しい	モノメズラシ	モノメズラシ
5739	ぽつぽつ	副詞	一般					ぽつぽつ	ポツポツ	ポツポツ
5740	集っ	動詞	自立			五段・ワ行促音便	連用タ接続	集う	ツドッ	ツドッ
5741	取り巻い	動詞	自立			五段・カ行イ音便	連用タ接続	取り巻く	トリマイ	トリマイ
5742	赤く	形容詞	自立			形容詞・アウオ段	連用テ接続	赤い	アカク	アカク
5743	へどもど	副詞	一般					へどもど	ヘドモド	ヘドモド
5744	結局	名詞	副詞可能					結局	ケッキョク	ケッキョク
5745	さい	名詞	一般					さい	サイ	サイ
5746	ぐんぐん	副詞	一般					ぐんぐん	グングン	グングン
5747	さよなら	名詞	一般					さよなら	サヨナラ	サヨナラ
5748	やっぱり	副詞	一般					やっぱり	ヤッパリ	ヤッパリ
5749	さよなら	感動詞						さよなら	サヨナラ	サヨナラ
5750	調和	名詞	サ変接続					調和	チョウワ	チョーワ
5751	計る	動詞	自立			五段・ラ行	基本形	計る	ハカル	ハカル
5752	あっけ	名詞	一般					あっけ	アッケ	アッケ
5753	茫然	名詞	一般					茫然	ボウゼン	ボーゼン
5754	報知	名詞	サ変接続					報知	ホウチ	ホーチ
5755	火桶	名詞	一般					火桶	ヒオケ	ヒオケ
5756	はたき	名詞	一般					はたき	ハタキ	ハタキ
5757	格子戸	名詞	一般					格子戸	コウシド	コーシド
5758	ベル	名詞	一般					ベル	ベル	ベル
5759	飛び	動詞	自立			五段・バ行	連用形	飛ぶ	トビ	トビ
5760	鋭	形容詞	自立			形容詞・アウオ段	ガル接続	鋭い	スルド	スルド
5761	どい	動詞	非自立			五段・カ行イ音便	連用タ接続	どく	ドイ	ドイ
5762	見合わせ	動詞	自立			一段	連用形	見合わせる	ミアワセ	ミアワセ
5763	稀有	名詞	形容動詞語幹					稀有	ケウ	ケウ
5764	かの	連体詞						かの	カノ	カノ
5765	主	名詞	接尾	一般				主	ヌシ	ヌシ
5766	二枚重ね	名詞	一般					二枚重ね	ニマイガサネ	ニマイガサネ
5767	擦り付け	動詞	自立			一段	連用形	擦り付ける	ナスリツケ	ナスリツケ
5768	超し	動詞	自立			五段・サ行	連用形	超す	コシ	コシ
5769	生え際	名詞	一般					生え際	ハエギワ	ハエギワ
5770	前髪	名詞	一般					前髪	マエガミ	マエガミ
5771	堤防	名詞	一般					堤防	テイボウ	テイボー
5772	工事	名詞	サ変接続					工事	コウジ	コージ
5773	聳え	動詞	自立			一段	連用形	聳える	ソビエ	ソビエ
5774	少なくとも	副詞	一般					少なくとも	スクナクトモ	スクナクトモ
5775	せり出し	動詞	自立			五段・サ行	連用形	せり出す	セリダシ	セリダシ
5776	切り通し	名詞	一般					切り通し	キリドオシ	キリドーシ
5777	坂	名詞	一般					坂	サカ	サカ
5778	勾配	名詞	一般					勾配	コウバイ	コーバイ
5779	直線	名詞	一般					直線	チョクセン	チョクセン
5780	上げ	動詞	自立			一段	未然形	上げる	アゲ	アゲ
5781	対立	名詞	サ変接続					対立	タイリツ	タイリツ
5782	鯨	名詞	一般					鯨	クジラ	クジラ
5783	細い	形容詞	自立			形容詞・アウオ段	基本形	細い	ホソイ	ホソイ
5784	盗ん	動詞	自立			五段・マ行	連用タ接続	盗む	ヌスン	ヌスン
5785	据え付け	動詞	自立			一段	連用形	据え付ける	スエツケ	スエツケ
5786	招魂	名詞	一般					招魂	ショウコン	ショーコン
5787	社	名詞	接尾	一般				社	シャ	シャ
5788	灯	名詞	接尾	一般				灯	トウ	トー
5789	籠	名詞	一般					籠	カゴ	カゴ
5790	移し	動詞	自立			五段・サ行	連用形	移す	ウツシ	ウツシ
5791	利かし	動詞	自立			五段・サ行	連用形	利かす	キカシ	キカシ
5792	落ちつか	動詞	自立			五段・カ行イ音便	未然形	落ちつく	オチツカ	オチツカ
5793	鍵	名詞	一般					鍵	カギ	カギ
5794	ひと	名詞	数					ひと	ヒト	ヒト
5795	精一杯	名詞	形容動詞語幹					精一杯	セイイッパイ	セイイッパイ
5796	謙遜	名詞	サ変接続					謙遜	ケンソン	ケンソン
5797	似	動詞	自立			一段	未然形	似る	ニ	ニ
5798	垂れ	動詞	自立			一段	連用形	垂れる	タレ	タレ
5799	かく	名詞	固有名詞	人名	名			かく	カク	カク
5800	著	名詞	接尾	人名				著	チョ	チョ
5801	敬意	名詞	サ変接続					敬意	ケイイ	ケイイ
5802	称し	動詞	自立			五段・サ行	連用形	称す	ショウシ	ショーシ
5803	終っ	動詞	自立			五段・ラ行	連用タ接続	終る	オワッ	オワッ
5804	住居	名詞	一般					住居	ジュウキョ	ジューキョ
5805	睨め	動詞	自立			一段	連用形	睨める	ネメ	ネメ
5806	嘘	名詞	一般					嘘	ウソ	ウソ
5807	ぷかぷか	副詞	一般					ぷかぷか	プカプカ	プカプカ
5808	ふかす	動詞	自立			五段・サ行	基本形	ふかす	フカス	フカス
5809	ありゃ	感動詞						ありゃ	アリャ	アリャ
5810	洩り	動詞	自立			五段・ラ行	連用形	洩る	モリ	モリ
5811	板	名詞	一般					板	イタ	イタ
5812	木目	名詞	一般					木目	モクメ	モクメ
5813	憤る	動詞	自立			五段・ラ行	基本形	憤る	イキドオル	イキドール
5814	鼎坐	名詞	サ変接続					鼎坐	テイザ	テイザ
5815	切る	動詞	自立			五段・ラ行	基本形	切る	キル	キル
5816	角屋敷	名詞	一般					角屋敷	カドヤシキ	カドヤシキ
5817	館	名詞	接尾	一般				館	カン	カン
5818	倉	名詞	一般					倉	クラ	クラ
5819	うち	名詞	非自立	一般				うち	ウチ	ウチ
5820	金田	名詞	固有名詞	人名	姓			金田	カネダ	カネダ
5821	標札	名詞	一般					標札	ヒョウサツ	ヒョーサツ
5822	認識	名詞	サ変接続					認識	ニンシキ	ニンシキ
5823	会社	名詞	一般					会社	カイシャ	カイシャ
5824	遣い	名詞	接尾	一般				遣い	ヅカイ	ズカイ
5825	過ぎる	動詞	自立			一段	基本形	過ぎる	スギル	スギル
5826	重役	名詞	一般					重役	ジュウヤク	ジューヤク
5827	多分	副詞	一般					多分	タブン	タブン
5828	御存知	名詞	一般					御存知	ゴゾンジ	ゴゾンジ
5829	恐れ入ら	動詞	自立			五段・ラ行	未然形	恐れ入る	オソレイラ	オソレイラ
5830	実業	名詞	一般					実業	ジツギョウ	ジツギョー
5831	金満	名詞	一般					金満	キンマン	キンマン
5832	恩顧	名詞	一般					恩顧	オンコ	オンコ
5833	覚	名詞	固有名詞	人名	名			覚	サトシ	サトシ
5834	束	名詞	一般					束	タバ	タバ
5835	諦	名詞	固有名詞	人名	名			諦	タイ	タイ
5836	先方	名詞	一般					先方	センポウ	センポー
5837	勢力	名詞	一般					勢力	セイリョク	セイリョク
5838	財産	名詞	一般					財産	ザイサン	ザイサン
5839	見込	名詞	一般					見込	ミコミ	ミコミ
5840	利害	名詞	一般					利害	リガイ	リガイ
5841	除い	動詞	自立			五段・カ行イ音便	連用タ接続	除く	ノゾイ	ノゾイ
5842	畏服	名詞	サ変接続					畏服	イフク	イフク
5843	起ら	動詞	自立			五段・ラ行	未然形	起る	オコラ	オコラ
5844	天が下	名詞	一般					天が下	アメガシタ	アメガシタ
5845	一隅	名詞	一般					一隅	イチグウ	イチグー
5846	変人	名詞	一般					変人	ヘンジン	ヘンジン
5847	日光	名詞	固有名詞	地域	一般			日光	ニッコウ	ニッコー
5848	照らさ	動詞	自立			五段・サ行	未然形	照らす	テラサ	テラサ
5849	いよ	動詞	非自立			一段	未然ウ接続	いる	イヨ	イヨ
5850	名乗っ	動詞	自立			五段・ラ行	連用タ接続	名乗る	ナノッ	ナノッ
5851	取扱い	名詞	一般					取扱い	トリアツカイ	トリアツカイ
5852	通し	動詞	自立			五段・サ行	連用形	通す	トオシ	トーシ
5853	燻り	動詞	自立			五段・ラ行	連用形	燻る	イブリ	イブリ
5854	老	接頭詞	名詞接続					老	ロウ	ロー
5855	や	名詞	形容動詞語幹					や	ヤ	ヤ
5856	予期	名詞	サ変接続					予期	ヨキ	ヨキ
5857	雑作	名詞	一般					雑作	ゾウサ	ゾーサ
5858	伯父	名詞	一般					伯父	オジ	オジ
5859	園遊会	名詞	一般					園遊会	エンユウカイ	エンユーカイ
5860	牧山	名詞	固有名詞	人名	姓			牧山	マキヤマ	マキヤマ
5861	云お	動詞	自立			五段・ワ行促音便	未然ウ接続	云う	イオ	イオ
5862	向き直っ	動詞	自立			五段・ラ行	連用タ接続	向き直る	ムキナオッ	ムキナオッ
5863	大島紬	名詞	一般					大島紬	オオシマツムギ	オーシマツムギ
5864	古渡	名詞	一般					古渡	コワタリ	コワタリ
5865	更紗	名詞	一般					更紗	サラサ	サラサ
5866	重ね	動詞	自立			一段	連用形	重ねる	カサネ	カサネ
5867	始終	副詞	助詞類接続					始終	シジュウ	シジュー
5868	毎々	副詞	一般					毎々	コトゴトク	コトゴトク
5869	噂	名詞	サ変接続					噂	ウワサ	ウワサ
5870	おまけ	名詞	サ変接続					おまけ	オマケ	オマケ
5871	辞儀	名詞	サ変接続					辞儀	ジギ	ジギ
5872	へええ	感動詞						へええ	ヘエエ	ヘー
5873	あっ気	名詞	一般					あっ気	アッケ	アッケ
5874	縁辺	名詞	一般					縁辺	エンペン	エンペン
5875	もち	名詞	一般					もち	モチ	モチ
5876	魂消	動詞	自立			一段	連用形	魂消る	タマゲ	タマゲ
5877	方々	名詞	一般					方々	カタガタ	カタガタ
5878	片付け	動詞	自立			一段	未然形	片付ける	カタヅケ	カタズケ
5879	伺お	動詞	自立			五段・ワ行促音便	未然ウ接続	伺う	ウカガオ	ウカガオ
5880	上がっ	動詞	自立			五段・ラ行	連用タ接続	上がる	アガッ	アガッ
5881	上がる	動詞	自立			五段・ラ行	基本形	上がる	アガル	アガル
5882	苦々しく	形容詞	自立			形容詞・イ段	連用テ接続	苦々しい	ニガニガシク	ニガニガシク
5883	婚儀	名詞	一般					婚儀	コンギ	コンギ
5884	性行	名詞	一般					性行	セイコウ	セイコー
5885	斑	名詞	一般					斑	ムラ	ムラ
5886	気転	名詞	一般					気転	キテン	キテン
5887	利かす	動詞	自立			五段・サ行	基本形	利かす	キカス	キカス
5888	伺えれ	動詞	自立			一段	仮定形	伺える	ウカガエレ	ウカガエレ
5889	宜しい	形容詞	自立			形容詞・イ段	基本形	宜しい	ヨロシイ	ヨロシイ
5890	えん	動詞	自立			五段・マ行	連用タ接続	えむ	エン	エン
5891	参らせる	動詞	自立			一段	基本形	参らせる	マイラセル	マイラセル
5892	困りゃ	動詞	自立			五段・ラ行	仮定縮約１	困る	コマリャ	コマリャ
5893	なさる	動詞	非自立			五段・ラ行特殊	基本形	なさる	ナサル	ナサル
5894	喧嘩腰	名詞	一般					喧嘩腰	ケンカゴシ	ケンカゴシ
5895	双方	名詞	一般					双方	ソウホウ	ソーホー
5896	銀	名詞	一般					銀	ギン	ギン
5897	軍配	名詞	一般					軍配	グンバイ	グンバイ
5898	団扇	名詞	一般					団扇	ウチワ	ウチワ
5899	八卦	名詞	一般					八卦	ハッケ	ハッケ
5900	じゃあ	接続詞						じゃあ	ジャア	ジャー
5901	正面	名詞	一般					正面	ショウメン	ショーメン
5902	鉄砲	名詞	一般					鉄砲	テッポウ	テッポー
5903	喰わ	動詞	自立			五段・ワ行促音便	未然形	喰う	クワ	クワ
5904	覚っ	動詞	自立			五段・ラ行	連用タ接続	覚る	サトッ	サトッ
5905	運ん	動詞	自立			五段・バ行	連用タ接続	運ぶ	ハコン	ハコン
5906	土俵際	名詞	一般					土俵際	ドヒョウギワ	ドヒョーギワ
5907	持ち直す	動詞	自立			五段・サ行	基本形	持ち直す	モチナオス	モチナオス
5908	反り返る	動詞	自立			五段・ラ行	基本形	反り返る	ソリカエル	ソリカエル
5909	行司	名詞	一般					行司	ギョウジ	ギョージ
5910	気取り	名詞	一般					気取り	キドリ	キドリ
5911	乗り出す	動詞	自立			五段・サ行	基本形	乗り出す	ノリダス	ノリダス
5912	付け文	名詞	一般					付け文	ツケブミ	ツケブミ
5913	喜ん	動詞	自立			五段・バ行	連用タ接続	喜ぶ	ヨロコン	ヨロコン
5914	烈しい	形容詞	自立			形容詞・イ段	基本形	烈しい	ハゲシイ	ハゲシイ
5915	とも	助詞	副助詞					とも	トモ	トモ
5916	からまっ	動詞	自立			五段・ラ行	連用タ接続	からまる	カラマッ	カラマッ
5917	狐付き	名詞	一般					狐付き	キツネツキ	キツネツキ
5918	御両人	名詞	一般					御両人	ゴリョウニン	ゴリョーニン
5919	感じ入る	動詞	自立			五段・ラ行	基本形	感じ入る	カンジイル	カンジイル
5920	忘れ	名詞	一般					忘れ	ワスレ	ワスレ
5921	阿部	名詞	固有名詞	人名	姓			阿部	アベ	アベ
5922	屋敷	名詞	一般					屋敷	ヤシキ	ヤシキ
5923	演奏	名詞	サ変接続					演奏	エンソウ	エンソー
5924	帰り	名詞	接尾	一般				帰り	ガエリ	ガエリ
5925	吾妻橋	名詞	固有名詞	地域	一般			吾妻橋	アズマバシ	アズマバシ
5926	詳しい	形容詞	自立			形容詞・イ段	基本形	詳しい	クワシイ	クワシイ
5927	充分	名詞	形容動詞語幹					充分	ジュウブン	ジューブン
5928	金剛石	名詞	一般					金剛石	コンゴウセキ	コンゴーセキ
5929	環	名詞	一般					環	タマキ	タマキ
5930	嵌っ	動詞	自立			五段・ラ行	連用タ接続	嵌る	ハマッ	ハマッ
5931	併	名詞	一般						*	*
5932	つんと	副詞	一般					つんと	ツント	ツント
5933	居	動詞	自立			一段	未然形	居る	イ	イ
5934	異彩	名詞	一般					異彩	イサイ	イサイ
5935	放っ	動詞	自立			五段・タ行	連用タ接続	放つ	ハナッ	ハナッ
5936	有れ	動詞	自立			五段・ラ行	仮定形	有る	アレ	アレ
5937	きが	名詞	サ変接続					きが	キガ	キガ
5938	不意	名詞	一般					不意	フイ	フイ
5939	撃	名詞	一般						*	*
5940	胆	名詞	一般					胆	キモ	キモ
5941	抜か	動詞	自立			五段・カ行イ音便	未然形	抜く	ヌカ	ヌカ
5942	呆然	名詞	一般					呆然	ボウゼン	ボーゼン
5943	瘧	名詞	一般					瘧	オコリ	オコリ
5944	驚愕	名詞	サ変接続					驚愕	キョウガク	キョーガク
5945	箍	名詞	一般					箍	タガ	タガ
5946	ゆるん	動詞	自立			五段・マ行	連用タ接続	ゆるむ	ユルン	ユルン
5947	持前	名詞	一般					持前	モチマエ	モチマエ
5948	本態	名詞	一般					本態	ホンタイ	ホンタイ
5949	復する	動詞	自立			サ変・－スル	基本形	復する	フクスル	フクスル
5950	崩れる	動詞	自立			一段	基本形	崩れる	クズレル	クズレル
5951	当て	名詞	一般					当て	アテ	アテ
5952	はずれ	動詞	自立			一段	連用形	はずれる	ハズレ	ハズレ
5953	睨みつける	動詞	自立			一段	基本形	睨みつける	ニラミツケル	ニラミツケル
5954	お嬢さん	名詞	一般					お嬢さん	オジョウサン	オジョーサン
5955	ウフン	名詞	固有名詞	一般					*	*
5956	なさっ	動詞	非自立			五段・ラ行特殊	連用タ接続	なさる	ナサッ	ナサッ
5957	いけ	動詞	自立			一段	連用形	いける	イケ	イケ
5958	なりゃ	動詞	自立			五段・ラ行	仮定縮約１	なる	ナリャ	ナリャ
5959	陳述	名詞	サ変接続					陳述	チンジュツ	チンジュツ
5960	あか	動詞	自立			五段・カ行イ音便	未然形	あく	アカ	アカ
5961	恐ろしい	形容詞	自立			形容詞・イ段	基本形	恐ろしい	オソロシイ	オソロシイ
5962	露見	名詞	サ変接続					露見	ロケン	ロケン
5963	ぬかり	動詞	自立			五段・ラ行	連用形	ぬかる	ヌカリ	ヌカリ
5964	したり顔	名詞	一般					したり顔	シタリガオ	シタリガオ
5965	使い	動詞	自立			五段・ワ行促音便	連用形	使う	ツカイ	ツカイ
5966	貰う	動詞	自立			五段・ワ行促音便	基本形	貰う	モラウ	モラウ
5967	なさろ	動詞	自立			五段・ラ行特殊	未然ウ接続	なさる	ナサロ	ナサロ
5968	おっしゃろ	動詞	自立			五段・ラ行特殊	未然ウ接続	おっしゃる	オッシャロ	オッシャロ
5969	構っ	動詞	自立			五段・ワ行促音便	連用タ接続	構う	カマッ	カマッ
5970	そ	名詞	特殊	助動詞語幹				そ	ソ	ソ
5971	わるけりゃ	形容詞	自立			形容詞・アウオ段	仮定縮約１	わるい	ワルケリャ	ワルケリャ
5972	這入ん	動詞	自立			五段・ラ行	未然特殊	這入る	ハイイン	ハイイン
5973	赤面	名詞	サ変接続					赤面	セキメン	セキメン
5974	恐れ入る	動詞	自立			五段・ラ行	基本形	恐れ入る	オソレイル	オソレイル
5975	ぶっ	動詞	自立			五段・タ行	連用タ接続	ぶつ	ブッ	ブッ
5976	人間らしい	形容詞	自立			形容詞・イ段	基本形	人間らしい	ニンゲンラシイ	ニンゲンラシイ
5977	憚り様	名詞	一般					憚り様	ハバカリサマ	ハバカリサマ
5978	御門	名詞	一般					御門	ミカド	ミカド
5979	使い	名詞	接尾	一般				使い	ヅカイ	ズカイ
5980	里	名詞	一般					里	サト	サト
5981	鉄	名詞	一般					鉄	テツ	テツ
5982	枴仙	名詞	一般						*	*
5983	軍鶏	名詞	一般					軍鶏	シャモ	シャモ
5984	蹴合い	名詞	一般					蹴合い	ケアイ	ケアイ
5985	交換	名詞	サ変接続					交換	コウカン	コーカン
5986	敵	名詞	一般					敵	テキ	テキ
5987	自覚	名詞	サ変接続					自覚	ジカク	ジカク
5988	やむを得	動詞	自立			一段	未然形	やむを得る	ヤムヲエ	ヤムヲエ
5989	至ら	動詞	自立			五段・ラ行	未然形	至る	イタラ	イタラ
5990	しめ	動詞	接尾			一段	未然形	しめる	シメ	シメ
5991	思い付い	動詞	自立			五段・カ行イ音便	連用タ接続	思い付く	オモイツイ	オモイツイ
5992	違い	動詞	自立			五段・ワ行促音便	連用形	違う	チガイ	チガイ
5993	救い	名詞	一般					救い	スクイ	スクイ
5994	引き受け	動詞	自立			一段	連用形	引き受ける	ヒキウケ	ヒキウケ
5995	根堀	名詞	固有名詞	地域	一般			根堀	ネホリ	ネホリ
5996	堀	名詞	一般					堀	ホリ	ホリ
5997	気持	名詞	一般					気持	キモチ	キモチ
5998	障り	名詞	一般					障り	サワリ	サワリ
5999	あらい	形容詞	自立			形容詞・アウオ段	基本形	あらい	アライ	アライ
6000	話そ	動詞	自立			五段・サ行	未然ウ接続	話す	ハナソ	ハナソ
6001	順	名詞	一般					順	ジュン	ジュン
6002	下さる	動詞	非自立			五段・ラ行特殊	基本形	下さる	クダサル	クダサル
6003	荒立て	動詞	自立			一段	連用形	荒立てる	アラダテ	アラダテ
6004	叮嚀	名詞	一般					叮嚀	テイネイ	テイネイ
6005	専門	名詞	一般					専門	センモン	センモン
6006	地球	名詞	一般					地球	チキュウ	チキュー
6007	磁気	名詞	一般					磁気	ジキ	ジキ
6008	怪訝	名詞	形容動詞語幹					怪訝	ケゲン	ケゲン
6009	なれ	動詞	自立			一段	連用形	なれる	ナレ	ナレ
6010	やれ	動詞	自立			一段	未然形	やれる	ヤレ	ヤレ
6011	不愉快	名詞	形容動詞語幹					不愉快	フユカイ	フユカイ
6012	いくらでも	副詞	一般					いくらでも	イクラデモ	イクラデモ
6013	保証	名詞	サ変接続					保証	ホショウ	ホショー
6014	いただく	動詞	非自立			五段・カ行イ音便	基本形	いただく	イタダク	イタダク
6015	たん	名詞	一般					たん	タン	タン
6016	本人	名詞	一般					本人	ホンニン	ホンニン
6017	成れ	動詞	自立			一段	未然形	成れる	ナレ	ナレ
6018	悲しい	形容詞	自立			形容詞・イ段	基本形	悲しい	カナシイ	カナシイ
6019	これしき	名詞	一般					これしき	コレシキ	コレシキ
6020	関する	動詞	自立			サ変・－スル	基本形	関する	カンスル	カンスル
6021	渋い	形容詞	自立			形容詞・アウオ段	基本形	渋い	シブイ	シブイ
6022	易い	形容詞	自立			形容詞・アウオ段	基本形	易い	ヤスイ	ヤスイ
6023	団栗	名詞	一般					団栗	ドングリ	ドングリ
6024	スタビリチー	名詞	一般						*	*
6025	併せ	動詞	自立			一段	連用形	併せる	アワセ	アワセ
6026	天体	名詞	一般					天体	テンタイ	テンタイ
6027	運行	名詞	サ変接続					運行	ウンコウ	ウンコー
6028	及ぶ	動詞	自立			五段・バ行	基本形	及ぶ	オヨブ	オヨブ
6029	論文	名詞	一般					論文	ロンブン	ロンブン
6030	素人	名詞	一般					素人	シロウト	シロート
6031	話題	名詞	一般					話題	ワダイ	ワダイ
6032	転ずる	動詞	自立			サ変・－ズル	基本形	転ずる	テンズル	テンズル
6033	折っ	動詞	自立			五段・ラ行	連用タ接続	折る	オッ	オッ
6034	こそ	助詞	係助詞					こそ	コソ	コソ
6035	縄張	名詞	一般					縄張	ナワバリ	ナワバリ
6036	色気	名詞	一般					色気	イロケ	イロケ
6037	楊子	名詞	一般					楊子	ヨウジ	ヨージ
6038	くすくす	副詞	一般					くすくす	クスクス	クスクス
6039	あれ	感動詞						あれ	アレ	アレ
6040	填め	動詞	自立			一段	未然形	填める	ハメ	ハメ
6041	だに	助詞	副助詞					だに	ダニ	ダニ
6042	引掛	名詞	一般						*	*
6043	填める	動詞	自立			一段	基本形	填める	ハメル	ハメル
6044	小遣	名詞	一般					小遣	コヅカイ	コズカイ
6045	物好き	名詞	一般					物好き	モノズキ	モノズキ
6046	成	名詞	固有名詞	地域	一般			成	ナル	ナル
6047	名乗る	動詞	自立			五段・ラ行	基本形	名乗る	ナノル	ナノル
6048	宅	名詞	一般					宅	タク	タク
6049	沢山	副詞	一般					沢山	タクサン	タクサン
6050	なさい	動詞	自立			五段・ラ行特殊	命令ｉ	なさる	ナサイ	ナサイ
6051	絵葉書	名詞	一般					絵葉書	エハガキ	エハガキ
6052	狸	名詞	一般					狸	タヌキ	タヌキ
6053	読み出す	動詞	自立			五段・サ行	基本形	読み出す	ヨミダス	ヨミダス
6054	旧暦	名詞	一般					旧暦	キュウレキ	キューレキ
6055	歳	名詞	一般					歳	トシ	トシ
6056	盛	名詞	固有名詞	一般				盛	サカリ	サカリ
6057	舞踏	名詞	サ変接続					舞踏	ブトウ	ブトー
6058	歌	名詞	一般					歌	ウタ	ウタ
6059	曰く	名詞	副詞可能					曰く	イワク	イワク
6060	御山	名詞	固有名詞	地域	一般			御山	オンヤマ	オンヤマ
6061	婦	名詞	接尾	一般				婦	フ	フ
6062	美	名詞	接尾	一般				美	ビ	ビ
6063	ぞ	助詞	終助詞					ぞ	ゾ	ゾ
6064	スッポコポンノポン	名詞	一般						*	*
6065	天女	名詞	一般					天女	テンニョ	テンニョ
6066	気に入り	動詞	自立			五段・ラ行	連用形	気に入る	キニイリ	キニイリ
6067	羽衣	名詞	一般					羽衣	ハゴロモ	ハゴロモ
6068	弾い	動詞	自立			五段・カ行イ音便	連用タ接続	弾く	ヒイ	ヒイ
6069	小さ	形容詞	自立			形容詞・アウオ段	ガル接続	小さい	チイサ	チーサ
6070	人並	名詞	形容動詞語幹					人並	ヒトナミ	ヒトナミ
6071	天文学	名詞	一般					天文学	テンモンガク	テンモンガク
6072	一心に	副詞	一般					一心に	イッシンニ	イッシンニ
6073	星	名詞	一般					星	ホシ	ホシ
6074	現われ	動詞	自立			一段	連用形	現われる	アラワレ	アラワレ
6075	この世	名詞	一般					この世	コノヨ	コノヨ
6076	微妙	名詞	形容動詞語幹					微妙	ビミョウ	ビミョー
6077	音楽	名詞	一般					音楽	オンガク	オンガク
6078	沁む	動詞	自立			五段・マ行	基本形	沁む	シム	シム
6079	寒さ	名詞	一般					寒さ	サムサ	サムサ
6080	聞き惚れ	動詞	自立			一段	連用形	聞き惚れる	キキホレ	キキホレ
6081	霜	名詞	一般					霜	シモ	シモ
6082	噺	名詞	一般					噺	ハナシ	ハナシ
6083	つき	名詞	接尾	一般				つき	ツキ	ツキ
6084	倶楽部	名詞	一般					倶楽部	クラブ	クラブ
6085	さんざん	副詞	助詞類接続					さんざん	サンザン	サンザン
6086	やられる	動詞	自立			一段	基本形	やられる	ヤラレル	ヤラレル
6087	三枚目	名詞	一般					三枚目	サンマイメ	サンマイメ
6088	帆	名詞	一般					帆	ホ	ホ
6089	舟	名詞	一般					舟	フネ	フネ
6090	印刷	名詞	サ変接続					印刷	インサツ	インサツ
6091	書き散らし	動詞	自立			五段・サ行	連用形	書き散らす	カキチラシ	カキチラシ
6092	よべ	動詞	自立			一段	連用形	よべる	ヨベ	ヨベ
6093	泊り	名詞	一般					泊り	トマリ	トマリ
6094	女郎	名詞	一般					女郎	ジョロウ	ジョロー
6095	荒磯	名詞	一般					荒磯	アリソ	アリソ
6096	千鳥	名詞	一般					千鳥	チドリ	チドリ
6097	さよの	名詞	固有名詞	人名	名			さよの	サヨノ	サヨノ
6098	船乗り	名詞	一般					船乗り	フナノリ	フナノリ
6099	波	名詞	接尾	一般				波	ハ	ハ
6100	話せる	動詞	自立			一段	基本形	話せる	ハナセル	ハナセル
6101	話せ	動詞	自立			一段	連用形	話せる	ハナセ	ハナセ
6102	乗りゃ	動詞	自立			五段・ラ行	仮定縮約１	乗る	ノリャ	ノリャ
6103	本物	名詞	一般					本物	ホンモノ	ホンモノ
6104	野暮	名詞	形容動詞語幹					野暮	ヤボ	ヤボ
6105	卒	名詞	一般					卒	ソツ	ソツ
6106	得手	名詞	一般					得手	エテ	エテ
6107	御礼	名詞	サ変接続					御礼	オレイ	オレイ
6108	見送り	名詞	一般					見送り	ミオクリ	ミオクリ
6109	怺	名詞	一般						*	*
6110	切れ	動詞	自立			一段	未然形	切れる	キレ	キレ
6111	クツクツ	名詞	一般						*	*
6112	標本	名詞	一般					標本	ヒョウホン	ヒョーホン
6113	口気	名詞	一般					口気	コウキ	コーキ
6114	一気	名詞	一般					一気	イッキ	イッキ
6115	悪	名詞	一般					悪	アク	アク
6116	らし	助動詞				形容詞・イ段	ガル接続	らしい	ラシ	ラシ
6117	中央	名詞	一般					中央	チュウオウ	チューオー
6118	陣取っ	動詞	自立			五段・ラ行	連用タ接続	陣取る	ジンドッ	ジンドッ
6119	構え	動詞	自立			一段	連用形	構える	カマエ	カマエ
6120	付ける	動詞	自立			一段	基本形	付ける	ツケル	ツケル
6121	曲っ	動詞	自立			五段・ラ行	連用タ接続	曲る	マガッ	マガッ
6122	猫背	名詞	一般					猫背	ネコゼ	ネコゼ
6123	奇抜	名詞	形容動詞語幹					奇抜	キバツ	キバツ
6124	剋	名詞	一般						*	*
6125	売れ残っ	動詞	自立			五段・ラ行	連用タ接続	売れ残る	ウレノコッ	ウレノコッ
6126	店	名詞	一般					店	ミセ	ミセ
6127	相	名詞	一般					相	ソウ	ソー
6128	おっしゃる	動詞	自立			五段・ラ行	基本形	おっしゃる	オッシャル	オッシャル
6129	つけ	動詞	非自立			一段	未然形	つける	ツケ	ツケ
6130	つける	動詞	非自立			一段	基本形	つける	ツケル	ツケル
6131	讒訴	名詞	サ変接続					讒訴	ザンソ	ザンソ
6132	下等	名詞	形容動詞語幹					下等	カトウ	カトー
6133	容貌	名詞	一般					容貌	ヨウボウ	ヨーボー
6134	間接	名詞	一般					間接	カンセツ	カンセツ
6135	ひどい	形容詞	自立			形容詞・アウオ段	基本形	ひどい	ヒドイ	ヒドイ
6136	愚人	名詞	一般					愚人	グジン	グジン
6137	えら	形容詞	自立			形容詞・アウオ段	ガル接続	えらい	エラ	エラ
6138	掻か	動詞	自立			五段・カ行イ音便	未然形	掻く	カカ	カカ
6139	車	名詞	一般					車	クルマ	クルマ
6140	おか	動詞	自立			五段・カ行イ音便	未然形	おく	オカ	オカ
6141	了見	名詞	サ変接続					了見	リョウケン	リョーケン
6142	見離さ	動詞	自立			五段・サ行	未然形	見離す	ミハナサ	ミハナサ
6143	なぞ	助詞	副助詞					なぞ	ナゾ	ナゾ
6144	アイソクラチス	名詞	一般						*	*
6145	歳	名詞	接尾	助数詞				歳	サイ	サイ
6146	ソフォクリス	名詞	一般						*	*
6147	傑作	名詞	一般					傑作	ケッサク	ケッサク
6148	驚かし	動詞	自立			五段・サ行	連用形	驚かす	オドロカシ	オドロカシ
6149	高齢	名詞	一般					高齢	コウレイ	コーレイ
6150	シモニジス	名詞	一般						*	*
6151	馬鹿馬鹿しい	形容詞	自立			形容詞・イ段	基本形	馬鹿馬鹿しい	バカバカシイ	バカバカシイ
6152	生き	動詞	自立			一段	未然形	生きる	イキ	イキ
6153	着せ	動詞	自立			一段	連用形	着せる	キセ	キセ
6154	あした	名詞	副詞可能					あした	アシタ	アシタ
6155	御召	名詞	一般					御召	オメシ	オメシ
6156	咎	名詞	一般					咎	トガ	トガ
6157	逃	名詞	一般						*	*
6158	て	動詞	非自立			一段	連用形	てる	テ	テ
6159	頑物	名詞	一般						*	*
6160	連綿	名詞	一般					連綿	レンメン	レンメン
6161	生き延び	動詞	自立			一段	連用形	生き延びる	イキノビ	イキノビ
6162	半々	名詞	一般					半々	ハンハン	ハンハン
6163	オホホホホホ	名詞	一般						*	*
6164	無い	助動詞				形容詞・イ段	基本形	無い	ナイ	ナイ
6165	ちょん髷	名詞	一般					ちょん髷	チョンマゲ	チョンマゲ
6166	頂い	動詞	自立			五段・カ行イ音便	連用タ接続	頂く	イタダイ	イタダイ
6167	しま	名詞	一般					しま	シマ	シマ
6168	帽子	名詞	一般					帽子	ボウシ	ボーシ
6169	被れ	動詞	自立			一段	連用形	被れる	カブレ	カブレ
6170	えと	フィラー						えと	エト	エト
6171	被る	動詞	自立			五段・ラ行	基本形	被る	コウムル	コームル
6172	威張っ	動詞	自立			五段・ラ行	連用タ接続	威張る	イバッ	イバッ
6173	いらっしゃい	動詞	非自立			五段・ラ行特殊	命令ｉ	いらっしゃる	イラッシャイ	イラッシャイ
6174	寝れ	動詞	自立			一段	仮定形	寝る	ネレ	ネレ
6175	沙汰	名詞	サ変接続					沙汰	サタ	サタ
6176	暗い	形容詞	自立			形容詞・アウオ段	基本形	暗い	クライ	クライ
6177	起き	動詞	自立			一段	連用形	起きる	オキ	オキ
6178	修業	名詞	一般					修業	シュウギョウ	シューギョー
6179	眠たく	形容詞	自立			形容詞・アウオ段	連用テ接続	眠たい	ネムタク	ネムタク
6180	いか	動詞	非自立			五段・カ行促音便	未然形	いく	イカ	イカ
6181	随処	名詞	一般					随処	ズイショ	ズイショ
6182	任意	名詞	一般					任意	ニンイ	ニンイ
6183	庶境	名詞	一般						*	*
6184	寝	動詞	自立			一段	未然形	寝る	ネ	ネ
6185	当り前	名詞	形容動詞語幹					当り前	アタリマエ	アタリマエ
6186	克己	名詞	一般					克己	コッキ	コッキ
6187	鉄扇	名詞	一般					鉄扇	テッセン	テッセン
6188	ステッキ	名詞	一般					ステッキ	ステッキ	ステッキ
6189	差し	名詞	一般					差し	サシ	サシ
6190	此年	名詞	一般						*	*
6191	寄こし	動詞	自立			五段・サ行	連用形	寄こす	ヨコシ	ヨコシ
6192	山高帽子	名詞	一般					山高帽子	ヤマタカボウシ	ヤマタカボウシ
6193	コート	名詞	一般					コート	コート	コート
6194	至急	副詞	一般					至急	シキュウ	シキュー
6195	送れ	動詞	自立			五段・ラ行	命令ｅ	送る	オクレ	オクレ
6196	問い返し	動詞	自立			五段・サ行	連用形	問い返す	トイカエシ	トイカエシ
6197	老人	名詞	一般					老人	ロウジン	ロージン
6198	祝捷	名詞	一般					祝捷	シュクショウ	シュクショー
6199	間に合う	動詞	自立			五段・ワ行促音便	基本形	間に合う	マニアウ	マニアウ
6200	調達	名詞	サ変接続					調達	チョウタツ	チョータツ
6201	命令	名詞	サ変接続					命令	メイレイ	メイレイ
6202	好い加減	名詞	形容動詞語幹					好い加減	イイカゲン	イーカゲン
6203	大き	形容詞	自立			形容詞・イ段	ガル接続	大きい	オオキ	オーキ
6204	洋服	名詞	一般					洋服	ヨウフク	ヨーフク
6205	大丸	名詞	固有名詞	組織				大丸	ダイマル	ダイマル
6206	仕立てる	動詞	自立			一段	基本形	仕立てる	シタテル	シタテル
6207	間に合っ	動詞	自立			五段・ワ行促音便	連用タ接続	間に合う	マニアッ	マニアッ
6208	かおっ	動詞	自立			五段・ラ行	連用タ接続	かおる	カオッ	カオッ
6209	当日	名詞	副詞可能					当日	トウジツ	トージツ
6210	翁	名詞	固有名詞	人名	姓			翁	オウ	オウ
6211	持ち	動詞	自立			五段・タ行	連用形	持つ	モチ	モチ
6212	離さ	動詞	自立			五段・サ行	未然形	離す	ハナサ	ハナサ
6213	棺	名詞	一般					棺	カン	カン
6214	着	動詞	自立			一段	未然形	着る	キ	キ
6215	善かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	善い	ヨカッ	ヨカッ
6216	大間	名詞	固有名詞	人名	姓			大間	オオマ	オーマ
6217	違	名詞	固有名詞	組織					*	*
6218	小包	名詞	一般					小包	コヅツミ	コズツミ
6219	遣わし	動詞	自立			五段・サ行	連用形	遣わす	ツカワシ	ツカワシ
6220	縮め	動詞	自立			一段	連用形	縮める	チヂメ	チジメ
6221	賃	名詞	接尾	一般				賃	チン	チン
6222	小為替	名詞	一般					小為替	コガワセ	コガワセ
6223	此方	名詞	一般						*	*
6224	送	動詞	自立			五段・ラ行	体言接続特殊２	送る	オク	オク
6225	より	副詞	一般					より	ヨリ	ヨリ
6226	被っ	動詞	自立			五段・ラ行	連用タ接続	被る	コウムッ	コームッ
6227	漢学	名詞	一般					漢学	カンガク	カンガク
6228	聖堂	名詞	一般					聖堂	セイドウ	セイドー
6229	朱子学	名詞	一般					朱子学	シュシガク	シュシガク
6230	こり	動詞	自立			一段	連用形	こりる	コリ	コリ
6231	固まっ	動詞	自立			五段・ラ行	連用タ接続	固まる	カタマッ	カタマッ
6232	電気	名詞	一般					電気	デンキ	デンキ
6233	恭しく	形容詞	自立			形容詞・イ段	連用テ接続	恭しい	ウヤウヤシク	ウヤウヤシク
6234	やたら	副詞	助詞類接続					やたら	ヤタラ	ヤタラ
6235	アハハハハハ	名詞	固有名詞	一般					*	*
6236	局長	名詞	一般					局長	キョクチョウ	キョクチョー
6237	いま	名詞	副詞可能					いま	イマ	イマ
6238	法螺	名詞	一般					法螺	ホラ	ホラ
6239	単なる	連体詞						単なる	タンナル	タンナル
6240	魂胆	名詞	一般					魂胆	コンタン	コンタン
6241	曰く付き	名詞	一般					曰く付き	イワクツキ	イワクツキ
6242	猿	名詞	一般					猿	サル	サル
6243	術数	名詞	一般					術数	ジュッスウ	ジュッスー
6244	天来	名詞	一般					天来	テンライ	テンライ
6245	趣味	名詞	一般					趣味	シュミ	シュミ
6246	混同	名詞	サ変接続					混同	コンドウ	コンドー
6247	コメディー	名詞	一般					コメディー	コメディー	コメディー
6248	神様	名詞	一般					神様	カミサマ	カミサマ
6249	士	名詞	一般					士	シ	シ
6250	嘆ぜ	動詞	自立			サ変・－ズル	未然形	嘆ずる	タンゼ	タンゼ
6251	立ち至り	動詞	自立			五段・ラ行	連用形	立ち至る	タチイタリ	タチイタリ
6252	俯目	名詞	一般						*	*
6253	踏み込ん	動詞	自立			五段・マ行	連用タ接続	踏み込む	フミコン	フミコン
6254	構え	名詞	一般					構え	カマエ	カマエ
6255	話頭	名詞	一般					話頭	ワトウ	ワトー
6256	単に	副詞	一般					単に	タンニ	タンニ
6257	無関係	名詞	形容動詞語幹					無関係	ムカンケイ	ムカンケイ
6258	図ら	動詞	自立			五段・ラ行	未然形	図る	ハカラ	ハカラ
6259	富貴	名詞	一般					富貴	フウキ	フーキ
6260	権勢	名詞	一般					権勢	ケンセイ	ケンセイ
6261	浮べ	動詞	自立			一段	連用形	浮べる	ウカベ	ウカベ
6262	安閑	名詞	一般					安閑	アンカン	アンカン
6263	しか	名詞	一般					しか	シカ	シカ
6264	堪え	動詞	自立			一段	未然形	堪える	コタエ	コタエ
6265	買収	名詞	サ変接続					買収	バイシュウ	バイシュー
6266	探偵	名詞	サ変接続					探偵	タンテイ	タンテイ
6267	ニヤニヤ	副詞	助詞類接続					ニヤニヤ	ニヤニヤ	ニヤニヤ
6268	したて	名詞	接尾	一般				したて	シタテ	シタテ
6269	せよ	動詞	自立			サ変・スル	命令ｙｏ	する	セヨ	セヨ
6270	安置	名詞	サ変接続					安置	アンチ	アンチ
6271	寄り	動詞	自立			五段・ラ行	連用形	寄る	ヨリ	ヨリ
6272	に関して	助詞	格助詞	連語				に関して	ニカンシテ	ニカンシテ
6273	かつ	接続詞						かつ	カツ	カツ
6274	銭	名詞	固有名詞	人名	姓			銭	セン	セン
6275	銭	名詞	一般					銭	ゼニ	ゼニ
6276	与える	動詞	自立			一段	基本形	与える	アタエル	アタエル
6277	尠	名詞	一般						*	*
6278	かろ	動詞	自立			五段・ラ行	未然ウ接続	かる	カロ	カロ
6279	可哀相	名詞	形容動詞語幹					可哀相	カワイソウ	カワイソー
6280	城	名詞	接尾	一般				城	ジョウ	ジョー
6281	乗り込ん	動詞	自立			五段・マ行	連用タ接続	乗り込む	ノリコン	ノリコン
6282	動静	名詞	一般					動静	ドウセイ	ドーセイ
6283	偵察	名詞	サ変接続					偵察	テイサツ	テイサツ
6284	不公平	名詞	形容動詞語幹					不公平	フコウヘイ	フコーヘイ
6285	叩きつける	動詞	自立			一段	基本形	叩きつける	タタキツケル	タタキツケル
6286	寄寓	名詞	サ変接続					寄寓	キグウ	キグー
6287	痴猫	名詞	一般						*	*
6288	殊	名詞	一般					殊	コト	コト
6289	冒険	名詞	サ変接続					冒険	ボウケン	ボーケン
6290	義侠	名詞	一般					義侠	ギキョウ	ギキョー
6291	畳み込ん	動詞	自立			五段・マ行	連用タ接続	畳み込む	タタミコン	タタミコン
6292	個人	名詞	一般					個人	コジン	コジン
6293	血気	名詞	一般					血気	ケッキ	ケッキ
6294	躁狂	名詞	一般					躁狂	ソウキョウ	ソーキョー
6295	好み	動詞	自立			五段・マ行	連用形	好む	コノミ	コノミ
6296	中庸	名詞	一般					中庸	チュウヨウ	チューヨー
6297	天意	名詞	一般					天意	テンイ	テンイ
6298	晴	名詞	一般					晴	ハレ	ハレ
6299	美挙	名詞	一般					美挙	ビキョ	ビキョ
6300	許諾	名詞	サ変接続					許諾	キョダク	キョダク
6301	ずし	名詞	接尾	一般				ずし	ズシ	ズシ
6302	軒下	名詞	一般					軒下	ノキシタ	ノキシタ
6303	忍ばし	動詞	自立			五段・サ行	連用形	忍ばす	シノバシ	シノバシ
6304	得々	名詞	一般					得々	トクトク	トクトク
6305	車夫	名詞	一般					車夫	シャフ	シャフ
6306	馬丁	名詞	一般					馬丁	バテイ	バテイ
6307	無頼漢	名詞	一般					無頼漢	ブライカン	ブライカン
6308	ごろつき	名詞	一般					ごろつき	ゴロツキ	ゴロツキ
6309	日雇	名詞	一般					日雇	ヒヤトイ	ヒヤトイ
6310	産婆	名詞	一般					産婆	サンバ	サンバ
6311	妖婆	名詞	固有名詞	組織					*	*
6312	国家	名詞	一般					国家	コッカ	コッカ
6313	有用	名詞	形容動詞語幹					有用	ユウヨウ	ユーヨー
6314	材	名詞	一般					材	ザイ	ザイ
6315	煩	名詞	一般					煩	ハン	ハン
6316	及ぼし	動詞	自立			五段・サ行	連用形	及ぼす	オヨボシ	オヨボシ
6317	顧み	動詞	自立			一段	未然形	顧みる	カエリミ	カエリミ
6318	解	名詞	サ変接続					解	カイ	カイ
6319	一命	名詞	一般					一命	イチメイ	イチメイ
6320	すてる	動詞	自立			一段	基本形	すてる	ステル	ステル
6321	花	名詞	一般					花	ハナ	ハナ
6322	苦痛	名詞	一般					苦痛	クツウ	クツー
6323	出掛けよ	動詞	自立			一段	未然ウ接続	出掛ける	デカケヨ	デカケヨ
6324	勇猛	名詞	形容動詞語幹					勇猛	ユウモウ	ユーモー
6325	精進	名詞	サ変接続					精進	ショウジン	ショージン
6326	待て	動詞	自立			五段・タ行	命令ｅ	待つ	マテ	マテ
6327	極度	名詞	形容動詞語幹					極度	キョクド	キョクド
6328	達し	動詞	自立			五段・サ行	連用形	達す	タッシ	タッシ
6329	中学	名詞	一般					中学	チュウガク	チューガク
6330	年生	名詞	接尾	助数詞				年生	ネンセイ	ネンセイ
6331	つもり	名詞	一般					つもり	ツモリ	ツモリ
6332	構造	名詞	一般					構造	コウゾウ	コーゾー
6333	首尾	名詞	一般					首尾	シュビ	シュビ
6334	邸	名詞	接尾	一般				邸	テイ	テイ
6335	情勢	名詞	一般					情勢	ジョウセイ	ジョーセイ
6336	見届け	動詞	自立			一段	連用形	見届ける	ミトドケ	ミトドケ
6337	話せ	動詞	自立			一段	未然形	話せる	ハナセ	ハナセ
6338	土中	名詞	一般					土中	ドチュウ	ドチュー
6339	光ら	動詞	自立			五段・ラ行	未然形	光る	ヒカラ	ヒカラ
6340	無用	名詞	形容動詞語幹					無用	ムヨウ	ムヨー
6341	長物	名詞	一般					長物	チョウブツ	チョーブツ
6342	上り	名詞	一般					上り	ノボリ	ノボリ
6343	口	名詞	接尾	一般				口	グチ	グチ
6344	佇ん	動詞	自立			五段・マ行	連用タ接続	佇む	タタズン	タタズン
6345	思い立っ	動詞	自立			五段・タ行	連用タ接続	思い立つ	オモイタッ	オモイタッ
6346	白雨	名詞	一般					白雨	ハクウ	ハクウ
6347	黒雲	名詞	一般					黒雲	クロクモ	クロクモ
6348	隣国	名詞	一般					隣国	リンゴク	リンゴク
6349	通り過ぎ	動詞	自立			一段	連用形	通り過ぎる	トオリスギ	トーリスギ
6350	残り惜しい	形容詞	自立			形容詞・イ段	基本形	残り惜しい	ノコリオシイ	ノコリオシイ
6351	非	名詞	一般					非	ヒ	ヒ
6352	正義	名詞	一般					正義	セイギ	セイギ
6353	人道	名詞	一般					人道	ジンドウ	ジンドー
6354	たとい	副詞	一般					たとい	タトイ	タトイ
6355	無駄	名詞	形容動詞語幹					無駄	ムダ	ムダ
6356	死	名詞	接尾	サ変接続				死	シ	シ
6357	進む	動詞	自立			五段・マ行	基本形	進む	ススム	ススム
6358	男児	名詞	一般					男児	ダンジ	ダンジ
6359	本懐	名詞	一般					本懐	ホンカイ	ホンカイ
6360	無駄骨	名詞	一般					無駄骨	ムダボネ	ムダボネ
6361	無駄足	名詞	一般					無駄足	ムダアシ	ムダアシ
6362	汚す	動詞	自立			五段・サ行	基本形	汚す	ケガス	ケガス
6363	寸	名詞	接尾	助数詞				寸	スン	スン
6364	舌頭	名詞	一般					舌頭	ゼットウ	ゼットー
6365	技	名詞	一般					技	ワザ	ワザ
6366	倆	名詞	一般						*	*
6367	達者	名詞	形容動詞語幹					達者	タッシャ	タッシャ
6368	成就	名詞	サ変接続					成就	ジョウジュ	ジョージュ
6369	箇	名詞	一般						*	*
6370	内幕	名詞	一般					内幕	ウチマク	ウチマク
6371	告げ	動詞	自立			一段	未然形	告げる	ツゲ	ツゲ
6372	与	動詞	自立			五段・ラ行	体言接続特殊２	与る	アズカ	アズカ
6373	うる	動詞	非自立			一段・得ル	基本形	うる	ウル	ウル
6374	続々	副詞	助詞類接続					続々	ゾクゾク	ゾクゾク
6375	横町	名詞	一般					横町	ヨコチョウ	ヨコチョー
6376	角地	名詞	一般					角地	カドチ	カドチ
6377	占領	名詞	サ変接続					占領	センリョウ	センリョー
6378	傲慢	名詞	形容動詞語幹					傲慢	ゴウマン	ゴーマン
6379	建築	名詞	サ変接続					建築	ケンチク	ケンチク
6380	威圧	名詞	サ変接続					威圧	イアツ	イアツ
6381	階	名詞	接尾	助数詞				階	カイ	カイ
6382	作り	名詞	接尾	一般				作り	ヅクリ	ズクリ
6383	無意味	名詞	形容動詞語幹					無意味	ムイミ	ムイミ
6384	突っ	接頭詞	動詞接続					突っ	ツッ	ツッ
6385	植	名詞	固有名詞	地域	一般			植	ウエ	ウエ
6386	通り抜け	動詞	自立			一段	連用形	通り抜ける	トオリヌケ	トーリヌケ
6387	広い	形容詞	自立			形容詞・アウオ段	基本形	広い	ヒロイ	ヒロイ
6388	詳しく	形容詞	自立			形容詞・イ段	連用テ接続	詳しい	クワシク	クワシク
6389	大隈	名詞	固有名詞	人名	姓			大隈	オオクマ	オークマ
6390	劣る	動詞	自立			五段・ラ行	基本形	劣る	オトル	オトル
6391	整然と	副詞	一般					整然と	セイゼント	セイゼント
6392	ぴかぴか	副詞	一般					ぴかぴか	ピカピカ	ピカピカ
6393	模範	名詞	一般					模範	モハン	モハン
6394	込む	動詞	非自立			五段・マ行	基本形	込む	コム	コム
6395	漆喰	名詞	一般					漆喰	シックイ	シックイ
6396	叩き上げ	動詞	自立			一段	連用形	叩き上げる	タタキアゲ	タタキアゲ
6397	土間	名詞	一般					土間	ドマ	ドマ
6398	焚き	動詞	自立			五段・カ行イ音便	連用形	焚く	タキ	タキ
6399	剣呑	名詞	形容動詞語幹					剣呑	ケンノン	ケンノン
6400	桶	名詞	一般					桶	オケ	オケ
6401	かくれる	動詞	自立			一段	基本形	かくれる	カクレル	カクレル
6402	旦那	名詞	一般					旦那	ダンナ	ダンナ
6403	焚	名詞	一般						*	*
6404	界隈	名詞	一般					界隈	カイワイ	カイワイ
6405	あな	名詞	一般					あな	アナ	アナ
6406	抱え	名詞	一般					抱え	カカエ	カカエ
6407	なんとも	副詞	一般					なんとも	ナントモ	ナントモ
6408	てりゃ	動詞	非自立			一段	仮定縮約１	てる	テリャ	テリャ
6409	恐れる	動詞	自立			一段	基本形	恐れる	オソレル	オソレル
6410	恐れ	動詞	自立			一段	未然形	恐れる	オソレ	オソレ
6411	唐変木	名詞	一般					唐変木	トウヘンボク	トーヘンボク
6412	威嚇	名詞	サ変接続					威嚇	イカク	イカク
6413	してやろ	動詞	自立			五段・ラ行	未然ウ接続	してやる	シテヤロ	シテヤロ
6414	奥様	名詞	一般					奥様	オクサマ	オクサマ
6415	そりゃあ	名詞	代名詞	縮約				そりゃあ	ソリャア	ソリャー
6416	今戸	名詞	固有名詞	地域	一般			今戸	イマド	イマド
6417	焼	名詞	接尾	一般				焼	ショウ	ショー
6418	やれ	動詞	自立			一段	連用形	やれる	ヤレ	ヤレ
6419	手拭	名詞	一般					手拭	テヌグイ	テヌグイ
6420	大勢	名詞	一般					大勢	タイセイ	タイセイ
6421	邪魔	名詞	形容動詞語幹					邪魔	ジャマ	ジャマ
6422	じらし	動詞	自立			五段・サ行	連用形	じらす	ジラシ	ジラシ
6423	言い付け	動詞	自立			一段	連用形	言い付ける	イイツケ	イーツケ
6424	手合	名詞	一般					手合	テアイ	テアイ
6425	冷やかし	動詞	自立			五段・サ行	連用形	冷やかす	ヒヤカシ	ヒヤカシ
6426	あれ	助動詞				五段・ラ行アル	仮定形	ある	アレ	アレ
6427	ごと	名詞	接尾	一般				ごと	ゴト	ゴト
6428	歩い	動詞	自立			五段・カ行イ音便	連用タ接続	歩く	アルイ	アルイ
6429	不器用	名詞	形容動詞語幹					不器用	ブキヨウ	ブキヨー
6430	踏む	動詞	自立			五段・マ行	基本形	踏む	フム	フム
6431	磬	名詞	固有名詞	人名	名			磬	カオル	カオル
6432	洞	名詞	一般					洞	ホラ	ホラ
6433	瑟	名詞	一般						*	*
6434	鼓する	動詞	自立			サ変・－スル	基本形	鼓する	コスル	コスル
6435	醍醐	名詞	一般					醍醐	ダイゴ	ダイゴ
6436	妙味	名詞	一般					妙味	ミョウミ	ミョーミ
6437	詮	名詞	一般					詮	セン	セン
6438	冷	名詞	一般					冷	ヒヤ	ヒヤ
6439	暖	名詞	一般					暖	ダン	ダン
6440	権助	名詞	一般					権助	ゴンスケ	ゴンスケ
6441	仲働き	名詞	一般					仲働き	ナカバタラキ	ナカバタラキ
6442	掉	名詞	固有名詞	組織					*	*
6443	悠々	副詞	助詞類接続					悠々	ユウユウ	ユーユー
6444	日本一	名詞	一般					日本一	ニッポンイチ	ニッポンイチ
6445	堪能	名詞	形容動詞語幹					堪能	カンノウ	カンノー
6446	血脈	名詞	一般					血脈	ケチミャク	ケチミャク
6447	蟇	名詞	一般					蟇	ヒキガエル	ヒキガエル
6448	夜光	名詞	一般					夜光	ヤコウ	ヤコー
6449	珠	名詞	一般					珠	タマ	タマ
6450	神祇	名詞	一般					神祇	ジンギ	ジンギ
6451	釈教	名詞	一般					釈教	シャッキョウ	シャッキョー
6452	満天下	名詞	一般					満天下	マンテンカ	マンテンカ
6453	相伝	名詞	サ変接続					相伝	ソウデン	ソーデン
6454	妙薬	名詞	一般					妙薬	ミョウヤク	ミョーヤク
6455	詰め込ん	動詞	自立			五段・マ行	連用タ接続	詰め込む	ツメコン	ツメコン
6456	廊下	名詞	一般					廊下	ロウカ	ローカ
6457	横行	名詞	サ変接続					横行	オウコウ	オーコー
6458	仁王	名詞	一般					仁王	ニオウ	ニオー
6459	心太	名詞	一般					心太	トコロテン	トコロテン
6460	踏み	動詞	自立			五段・マ行	連用形	踏む	フミ	フミ
6461	普段	名詞	副詞可能					普段	フダン	フダン
6462	大明神	名詞	固有名詞	地域	一般			大明神	ダイミョウジン	ダイミョージン
6463	礼拝	名詞	サ変接続					礼拝	レイハイ	レイハイ
6464	ニャン	名詞	固有名詞	一般					*	*
6465	長久	名詞	一般					長久	チョウキュウ	チョーキュー
6466	祈ら	動詞	自立			五段・ラ行	未然形	祈る	イノラ	イノラ
6467	低頭	名詞	サ変接続					低頭	テイトウ	テイトー
6468	拝	名詞	サ変接続					拝	ハイ	ハイ
6469	追付こ	動詞	自立			五段・カ行イ音便	未然ウ接続	追付く	オイツコ	オイツコ
6470	ねじる	動詞	自立			五段・ラ行	基本形	ねじる	ネジル	ネジル
6471	間隔	名詞	一般					間隔	カンカク	カンカク
6472	天地玄黄	名詞	一般					天地玄黄	テンチゲンコウ	テンチゲンコー
6473	収める	動詞	自立			一段	基本形	収める	オサメル	オサメル
6474	霊	名詞	一般					霊	レイ	レイ
6475	び	名詞	一般						*	*
6476	半	名詞	接尾	一般				半	ハン	ハン
6477	草臥れ	動詞	自立			一段	連用形	草臥れる	クタビレ	クタビレ
6478	くらむ	動詞	自立			五段・マ行	基本形	くらむ	クラム	クラム
6479	滅茶苦茶	名詞	形容動詞語幹					滅茶苦茶	メチャクチャ	メチャクチャ
6480	はす	動詞	自立			サ変・－スル	文語基本形	はする	ハス	ハス
6481	凝らす	動詞	自立			五段・サ行	基本形	凝らす	コラス	コラス
6482	貧乏	名詞	形容動詞語幹					貧乏	ビンボウ	ビンボー
6483	生意気	名詞	形容動詞語幹					生意気	ナマイキ	ナマイキ
6484	金切り声	名詞	一般					金切り声	カナキリゴエ	カナキリゴエ
6485	振り立てる	動詞	自立			一段	基本形	振り立てる	フリタテル	フリタテル
6486	懲らしめ	動詞	自立			一段	連用形	懲らしめる	コラシメ	コラシメ
6487	いじめ	動詞	自立			一段	連用形	いじめる	イジメ	イジメ
6488	津	名詞	固有名詞	地域	一般			津	ツ	ツ
6489	ピン	名詞	一般					ピン	ピン	ピン
6490	助	名詞	一般					助	スケ	スケ
6491	福地	名詞	固有名詞	人名	姓			福地	フクチ	フクチ
6492	キシャゴ	名詞	一般					キシャゴ	キシャゴ	キシャゴ
6493	かわし	動詞	自立			五段・サ行	連用形	かわす	カワシ	カワシ
6494	生国	名詞	一般					生国	ショウゴク	ショーゴク
6495	揃っ	動詞	自立			五段・ワ行促音便	連用タ接続	揃う	ソロッ	ソロッ
6496	ついで	接続詞						ついで	ツイデ	ツイデ
6497	リードル	名詞	一般						*	*
6498	教える	動詞	自立			一段	基本形	教える	オシエル	オシエル
6499	なから	形容詞	自立			形容詞・アウオ段	未然ヌ接続	ない	ナカラ	ナカラ
6500	ピン	副詞	助詞類接続					ピン	ピン	ピン
6501	遇っ	動詞	自立			五段・ワ行促音便	連用タ接続	遇う	アッ	アッ
6502	番茶	名詞	一般					番茶	バンチャ	バンチャ
6503	Savage	名詞	固有名詞	組織					*	*
6504	tea	名詞	一般						*	*
6505	教員	名詞	一般					教員	キョウイン	キョーイン
6506	物笑い	名詞	一般					物笑い	モノワライ	モノワライ
6507	面構え	名詞	一般					面構え	ツラガマエ	ツラガマエ
6508	怪しから	形容詞	自立			形容詞・イ段	未然ヌ接続	怪しい	アヤシカラ	アヤシカラ
6509	怪	名詞	一般					怪	カイ	カイ
6510	しかり	動詞	自立			五段・ラ行	連用形	しかる	シカリ	シカリ
6511	へべれけ	名詞	形容動詞語幹					へべれけ	ヘベレケ	ヘベレケ
6512	頓狂	名詞	形容動詞語幹					頓狂	トンキョウ	トンキョー
6513	跳	名詞	一般						*	*
6514	返り	動詞	自立			五段・ラ行	連用形	返る	カエリ	カエリ
6515	馬の骨	名詞	一般					馬の骨	ウマノホネ	ウマノホネ
6516	一言半句	名詞	一般					一言半句	イチゴンハンク	イチゴンハンク
6517	記	名詞	接尾	一般				記	キ	キ
6518	懸念	名詞	サ変接続					懸念	ケネン	ケネン
6519	隔て	動詞	自立			一段	連用形	隔てる	ヘダテ	ヘダテ
6520	後れ	動詞	自立			一段	未然形	後れる	オクレ	オクレ
6521	向ける	動詞	自立			一段	基本形	向ける	ムケル	ムケル
6522	推す	動詞	自立			五段・サ行	基本形	推す	オス	オス
6523	即ち	副詞	一般					即ち	スナワチ	スナワチ
6524	当家	名詞	一般					当家	トウケ	トーケ
6525	未遂	名詞	一般					未遂	ミスイ	ミスイ
6526	入水	名詞	サ変接続					入水	ジュスイ	ジュスイ
6527	せしめ	動詞	自立			一段	連用形	せしめる	セシメ	セシメ
6528	代物	名詞	一般					代物	シロモノ	シロモノ
6529	惜哉	名詞	一般						*	*
6530	越し	名詞	接尾	一般				越し	ゴシ	ゴシ
6531	拝する	動詞	自立			サ変・－スル	基本形	拝する	ハイスル	ハイスル
6532	祭り	動詞	自立			五段・ラ行	連用形	祭る	マツリ	マツリ
6533	受合え	動詞	自立			五段・ワ行促音便	命令ｅ	受合う	ウケアエ	ウケアエ
6534	鼻息	名詞	一般					鼻息	ハナイキ	ハナイキ
6535	荒い	形容詞	自立			形容詞・アウオ段	基本形	荒い	アライ	アライ
6536	綜合	名詞	サ変接続					綜合	ソウゴウ	ソーゴー
6537	惹か	動詞	自立			五段・カ行イ音便	未然形	惹く	ヒカ	ヒカ
6538	獅鼻	名詞	一般						*	*
6539	聞え	動詞	自立			一段	未然形	聞える	キコエ	キコエ
6540	きく	動詞	自立			五段・カ行イ音便	基本形	きく	キク	キク
6541	電話	名詞	サ変接続					電話	デンワ	デンワ
6542	大和	名詞	一般					大和	ヤマト	ヤマト
6543	鶉	名詞	一般					鶉	ウズラ	ウズラ
6544	おくれ	動詞	自立			一段	連用形	おくれる	オクレ	オクレ
6545	いいかえ	動詞	自立			一段	連用形	いいかえる	イイカエ	イーカエ
6546	取れ	動詞	自立			一段	未然形	取れる	トレ	トレ
6547	おひゃらかす	動詞	自立			五段・サ行	基本形	おひゃらかす	オヒャラカス	オヒャラカス
6548	長吉	名詞	固有名詞	人名	名			長吉	チョウキチ	チョーキチ
6549	神	名詞	一般					神	カミ	カミ
6550	出ろ	名詞	サ変接続					出ろ	シュツロ	シュツロ
6551	お前	名詞	代名詞	一般				お前	オマエ	オマエ
6552	妾	名詞	一般					妾	ソバメ	ソバメ
6553	だって	助詞	終助詞					だって	ダッテ	ダッテ
6554	金田	名詞	固有名詞	一般				金田	カナダ	カナダ
6555	毎度	名詞	副詞可能					毎度	マイド	マイド
6556	贔屓	名詞	サ変接続					贔屓	ヒイキ	ヒイキ
6557	あずかり	動詞	自立			五段・ラ行	連用形	あずかる	アズカリ	アズカリ
6558	ありがとう	感動詞						ありがとう	アリガトウ	アリガトー
6559	御礼	名詞	一般					御礼	オンレイ	オンレイ
6560	愚物	名詞	一般					愚物	グブツ	グブツ
6561	困ら	動詞	自立			五段・ラ行	未然形	困る	コマラ	コマラ
6562	癇癪	名詞	一般					癇癪	カンシャク	カンシャク
6563	ジャラジャラ	副詞	一般					ジャラジャラ	ジャラジャラ	ジャラジャラ
6564	足元	名詞	一般					足元	アシモト	アシモト
6565	狆	名詞	一般					狆	チン	チン
6566	吠え	動詞	自立			一段	連用形	吠える	ホエ	ホエ
6567	もぐり込む	動詞	自立			五段・マ行	基本形	もぐり込む	モグリコム	モグリコム
6568	開ける	動詞	自立			一段	基本形	開ける	アケル	アケル
6569	いらっしゃい	動詞	非自立			五段・ラ行特殊	連用形	いらっしゃる	イラッシャイ	イラッシャイ
6570	小間使	名詞	一般					小間使	コマヅカイ	コマズカイ
6571	剣突	名詞	一般					剣突	ケンツク	ケンツク
6572	食わせる	動詞	自立			一段	基本形	食わせる	クワセル	クワセル
6573	用	名詞	接尾	一般				用	ヨウ	ヨー
6574	直そ	動詞	自立			五段・サ行	未然ウ接続	直す	ナオソ	ナオソ
6575	水月	名詞	一般					水月	スイゲツ	スイゲツ
6576	大嫌い	名詞	形容動詞語幹					大嫌い	ダイキライ	ダイキライ
6577	束髪	名詞	一般					束髪	ソクハツ	ソクハツ
6578	結っ	動詞	自立			五段・ワ行促音便	連用タ接続	結う	ユッ	ユッ
6579	一息	名詞	一般					一息	ヒトイキ	ヒトイキ
6580	単簡	名詞	形容動詞語幹					単簡	タンカン	タンカン
6581	別	接頭詞	名詞接続					別	ベツ	ベツ
6582	食わす	動詞	自立			五段・サ行	基本形	食わす	クワス	クワス
6583	半襟	名詞	一般					半襟	ハンエリ	ハンエリ
6584	いただき	動詞	自立			五段・カ行イ音便	連用形	いただく	イタダキ	イタダキ
6585	行李	名詞	一般					行李	コウリ	コーリ
6586	しまっ	動詞	自立			五段・ワ行促音便	連用タ接続	しまう	シマッ	シマッ
6587	汚れ	動詞	自立			一段	連用形	汚れる	ヨゴレ	ヨゴレ
6588	遊ばし	動詞	自立			五段・サ行	連用形	遊ばす	アソバシ	アソバシ
6589	鶯	名詞	一般					鶯	ウグイス	ウグイス
6590	相撲	名詞	一般					相撲	スモウ	スモー
6591	番	名詞	一般					番	バン	バン
6592	附	名詞	サ変接続					附	フ	フ
6593	染め出し	動詞	自立			五段・サ行	連用形	染め出す	ソメダシ	ソメダシ
6594	上げよ	動詞	自立			一段	未然ウ接続	上げる	アゲヨ	アゲヨ
6595	似合う	動詞	自立			五段・ワ行促音便	基本形	似合う	ニアウ	ニアウ
6596	にくらしい	形容詞	自立			形容詞・イ段	基本形	にくらしい	ニクラシイ	ニクラシイ
6597	恐れ入り	動詞	自立			五段・ラ行	連用形	恐れ入る	オソレイリ	オソレイリ
6598	似合い	名詞	一般					似合い	ニアイ	ニアイ
6599	あう	動詞	非自立			五段・ワ行促音便	基本形	あう	アウ	アウ
6600	留め	動詞	自立			一段	連用形	留める	トメ	トメ
6601	局	名詞	接尾	一般				局	キョク	キョク
6602	発展	名詞	サ変接続					発展	ハッテン	ハッテン
6603	富子	名詞	固有名詞	人名	名			富子	トミコ	トミコ
6604	室	名詞	接尾	一般				室	シツ	シツ
6605	集め	動詞	自立			一段	連用形	集める	アツメ	アツメ
6606	急い	動詞	自立			五段・ガ行	連用タ接続	急ぐ	イソイ	イソイ
6607	成績	名詞	一般					成績	セイセキ	セイセキ
6608	汚	形容詞	自立			形容詞・アウオ段	ガル接続	汚い	キタナ	キタナ
6609	日当り	名詞	一般					日当り	ヒアタリ	ヒアタリ
6610	山の上	名詞	固有名詞	地域	一般			山の上	ヤマノウエ	ヤマノウエ
6611	薄	名詞	一般					薄	ススキ	ススキ
6612	洞窟	名詞	一般					洞窟	ドウクツ	ドークツ
6613	入り込ん	動詞	自立			五段・マ行	連用タ接続	入り込む	ハイリコン	ハイリコン
6614	奪わ	動詞	自立			五段・ワ行促音便	未然形	奪う	ウバワ	ウバワ
6615	襖	名詞	一般					襖	フスマ	フスマ
6616	留ら	動詞	自立			五段・ラ行	未然形	留る	トマラ	トマラ
6617	恋しく	形容詞	自立			形容詞・イ段	連用テ接続	恋しい	コイシク	コイシク
6618	伺い	名詞	一般					伺い	ウカガイ	ウカガイ
6619	御託宣	名詞	一般					御託宣	ゴタクセン	ゴタクセン
6620	吸い殻	名詞	一般					吸い殻	スイガラ	スイガラ
6621	蜂の巣	名詞	一般					蜂の巣	ハチノス	ハチノス
6622	突き立て	動詞	自立			一段	連用形	突き立てる	ツキタテ	ツキタテ
6623	胡坐	名詞	サ変接続					胡坐	コザ	コザ
6624	手枕	名詞	一般					手枕	テマクラ	テマクラ
6625	洩	動詞	自立			五段・ラ行	体言接続特殊２	洩る	モ	モ
6626	あいかわらず	副詞	一般					あいかわらず	アイカワラズ	アイカワラズ
6627	太平	名詞	一般					太平	タイヘイ	タイヘイ
6628	かい出す	動詞	自立			五段・サ行	基本形	かい出す	カイダス	カイダス
6629	他言	名詞	サ変接続					他言	タゴン	タゴン
6630	売品	名詞	一般					売品	バイヒン	バイヒン
6631	まじき	助動詞				文語・マジ	体言接続	まじ	マジキ	マジキ
6632	紫色	名詞	一般					紫色	ムラサキイロ	ムラサキイロ
6633	天保	名詞	一般					天保	テンポウ	テンポー
6634	日	名詞	固有名詞	地域	国			日	ニチ	ニチ
6635	陣笠	名詞	一般					陣笠	ジンガサ	ジンガサ
6636	立葵	名詞	一般					立葵	タチアオイ	タチアオイ
6637	紋	名詞	一般					紋	モン	モン
6638	ぶっ	接頭詞	動詞接続					ぶっ	ブッ	ブッ
6639	割き	動詞	自立			五段・カ行イ音便	連用形	割く	サキ	サキ
6640	納まり	動詞	自立			五段・ラ行	連用形	納まる	オサマリ	オサマリ
6641	織田	名詞	固有名詞	人名	姓			織田	オダ	オダ
6642	信長	名詞	固有名詞	人名	名			信長	ノブナガ	ノブナガ
6643	聟	名詞	一般					聟	ムコ	ムコ
6644	髪	名詞	一般					髪	カミ	カミ
6645	茶筌	名詞	一般					茶筌	チャセン	チャセン
6646	長州	名詞	固有名詞	地域	一般			長州	チョウシュウ	チョーシュー
6647	征伐	名詞	サ変接続					征伐	セイバツ	セイバツ
6648	いい加減	名詞	形容動詞語幹					いい加減	イイカゲン	イーカゲン
6649	博物館	名詞	一般					博物館	ハクブツカン	ハクブツカン
6650	献納	名詞	サ変接続					献納	ケンノウ	ケンノー
6651	演者	名詞	一般					演者	エンジャ	エンジャ
6652	売れ残り	名詞	一般					売れ残り	ウレノコリ	ウレノコリ
6653	旗本	名詞	一般					旗本	ハタモト	ハタモト
6654	体面	名詞	一般					体面	タイメン	タイメン
6655	??」「	名詞	サ変接続						*	*
6656	寝返り	名詞	一般					寝返り	ネガエリ	ネガエリ
6657	去る	連体詞						去る	サル	サル
6658	ハハハハハ	名詞	一般						*	*
6659	茶人	名詞	一般					茶人	チャジン	チャジン
6660	隅田川	名詞	固有名詞	地域	一般			隅田川	スミダガワ	スミダガワ
6661	一返御駄仏	名詞	数						*	*
6662	飛び出す	動詞	自立			五段・サ行	基本形	飛び出す	トビダス	トビダス
6663	へ	名詞	一般					へ	ヘ	ヘ
6664	水底	名詞	一般					水底	スイテイ	スイテイ
6665	乾	名詞	一般					乾	イヌイ	イヌイ
6666	にあたる	助詞	格助詞	連語				にあたる	ニアタル	ニアタル
6667	清浄	名詞	サ変接続					清浄	セイジョウ	セイジョー
6668	毒々しい	形容詞	自立			形容詞・イ段	基本形	毒々しい	ドクドクシイ	ドクドクシイ
6669	押しかけ	動詞	自立			一段	連用形	押しかける	オシカケ	オシカケ
6670	親愛	名詞	形容動詞語幹					親愛	シンアイ	シンアイ
6671	久遠	名詞	一般					久遠	クオン	クオン
6672	母堂	名詞	一般					母堂	ボドウ	ボドー
6673	恥ずかし	形容詞	自立			形容詞・イ段	ガル接続	恥ずかしい	ハズカシ	ハズカシ
6674	窺っ	動詞	自立			五段・ワ行促音便	連用タ接続	窺う	ウカガッ	ウカガッ
6675	俳体	名詞	固有名詞	組織					*	*
6676	竹	名詞	一般					竹	タケ	タケ
6677	接い	動詞	自立			五段・ガ行	連用タ接続	接ぐ	ツイ	ツイ
6678	隣	名詞	一般					隣	トナリ	トナリ
6679	祭り	名詞	一般					祭り	マツリ	マツリ
6680	神酒	名詞	一般					神酒	ミキ	ミキ
6681	供え	名詞	一般					供え	ソナエ	ソナエ
6682	ぎりしか	名詞	一般						*	*
6683	幽か	名詞	形容動詞語幹					幽か	カスカ	カスカ
6684	なり	助動詞				文語・ナリ	基本形	なり	ナリ	ナリ
6685	奥深く	形容詞	自立			形容詞・アウオ段	連用テ接続	奥深い	オクフカク	オクフカク
6686	各々	副詞	一般					各々	オノオノ	オノオノ
6687	わいわい	副詞	一般					わいわい	ワイワイ	ワイワイ
6688	ワハハハハハ	名詞	固有名詞	一般					*	*
6689	散る	動詞	自立			五段・ラ行	基本形	散る	チル	チル
6690	立ち上っ	動詞	自立			五段・ラ行	連用タ接続	立ち上る	タチノボッ	タチノボッ
6691	年来	副詞	一般					年来	ネンライ	ネンライ
6692	披瀝	名詞	サ変接続					披瀝	ヒレキ	ヒレキ
6693	清聴	名詞	サ変接続					清聴	セイチョウ	セイチョー
6694	煩わし	動詞	自立			五段・サ行	連用形	煩わす	ワズラワシ	ワズラワシ
6695	ぼんやり	名詞	サ変接続					ぼんやり	ボンヤリ	ボンヤリ
6696	承り	動詞	自立			五段・ラ行	連用形	承る	ウケタマワリ	ウケタマワリ
6697	起源	名詞	一般					起源	キゲン	キゲン
6698	確	名詞	一般						*	*
6699	実用	名詞	サ変接続					実用	ジツヨウ	ジツヨー
6700	横風	名詞	形容動詞語幹					横風	オウフウ	オーフー
6701	突き出し	動詞	自立			五段・サ行	連用形	突き出す	ツキダシ	ツキダシ
6702	必用	名詞	一般					必用	ヒツヨウ	ヒツヨー
6703	斯様	名詞	形容動詞語幹					斯様	カヨウ	カヨー
6704	抓ん	動詞	自立			五段・マ行	連用タ接続	抓む	ツマン	ツマン
6705	引っ込ん	動詞	自立			五段・マ行	連用タ接続	引っ込む	ヒッコン	ヒッコン
6706	状	名詞	一般					状	ジョウ	ジョー
6707	誤解	名詞	サ変接続					誤解	ゴカイ	ゴカイ
6708	生ずる	動詞	自立			サ変・－ズル	基本形	生ずる	ショウズル	ショーズル
6709	愚見	名詞	一般					愚見	グケン	グケン
6710	かむ	動詞	自立			五段・マ行	基本形	かむ	カム	カム
6711	微細	名詞	形容動詞語幹					微細	ビサイ	ビサイ
6712	行為	名詞	サ変接続					行為	コウイ	コーイ
6713	蓄積	名詞	サ変接続					蓄積	チクセキ	チクセキ
6714	現象	名詞	一般					現象	ゲンショウ	ゲンショー
6715	佯	名詞	一般						*	*
6716	寸評	名詞	一般					寸評	スンピョウ	スンピョー
6717	挿入	名詞	サ変接続					挿入	ソウニュウ	ソーニュー
6718	抓み	動詞	自立			五段・マ行	連用形	抓む	ツマミ	ツマミ
6719	局部	名詞	一般					局部	キョクブ	キョクブ
6720	刺激	名詞	サ変接続					刺激	シゲキ	シゲキ
6721	与え	動詞	自立			一段	連用形	与える	アタエ	アタエ
6722	原則	名詞	一般					原則	ゲンソク	ゲンソク
6723	応ずる	動詞	自立			サ変・－ズル	基本形	応ずる	オウズル	オーズル
6724	比例	名詞	サ変接続					比例	ヒレイ	ヒレイ
6725	相当	名詞	形容動詞語幹					相当	ソウトウ	ソートー
6726	次第に	副詞	一般					次第に	シダイニ	シダイニ
6727	硬く	形容詞	自立			形容詞・アウオ段	連用テ接続	硬い	カタク	カタク
6728	飛	名詞	一般					飛	ヒ	ヒ
6729	抗議	名詞	サ変接続					抗議	コウギ	コーギ
6730	申し込む	動詞	自立			五段・マ行	基本形	申し込む	モウシコム	モーシコム
6731	陳べ	動詞	自立			一段	連用形	陳べる	ノベ	ノベ
6732	続ける	動詞	非自立			一段	基本形	続ける	ツヅケル	ツズケル
6733	骨	名詞	接尾	一般				骨	ボネ	ボネ
6734	出れ	動詞	自立			一段	仮定形	出る	デレ	デレ
6735	かま	動詞	自立			五段・マ行	未然形	かむ	カマ	カマ
6736	削り取ら	動詞	自立			五段・ラ行	未然形	削り取る	ケズリトラ	ケズリトラ
6737	隆起	名詞	サ変接続					隆起	リュウキ	リューキ
6738	点滴	名詞	サ変接続					点滴	テンテキ	テンテキ
6739	穿つ	動詞	自立			五段・タ行	基本形	穿つ	ウガツ	ウガツ
6740	賓頭	名詞	一般						*	*
6741	顱	名詞	一般						*	*
6742	光明	名詞	一般					光明	コウミョウ	コーミョー
6743	放つ	動詞	自立			五段・タ行	基本形	放つ	ハナツ	ハナツ
6744	薫	名詞	固有名詞	人名	姓			薫	カオル	カオル
6745	臭	名詞	接尾	一般				臭	シュウ	シュー
6746	喩	名詞	一般						*	*
6747	鼻筋	名詞	一般					鼻筋	ハナスジ	ハナスジ
6748	通っ	動詞	自立			五段・ワ行促音便	連用タ接続	通う	カヨッ	カヨッ
6749	回	名詞	一般					回	カイ	カイ
6750	護	名詞	固有名詞	人名	名			護	マモル	マモル
6751	持た	動詞	自立			五段・タ行	未然形	持つ	モタ	モタ
6752	珍品	名詞	一般					珍品	チンピン	チンピン
6753	ヒヤヤヤ	名詞	一般						*	*
6754	偉観	名詞	一般					偉観	イカン	イカン
6755	怖し	形容詞	自立			形容詞・アウオ段	文語基本形	怖い	コワシ	コワシ
6756	く	動詞	自立			カ変・クル	体言接続特殊２	くる	ク	ク
6757	近づき	動詞	自立			五段・カ行イ音便	連用形	近づく	チカヅキ	チカズキ
6758	鼻梁	名詞	一般					鼻梁	ビリョウ	ビリョー
6759	素	名詞	一般					素	モト	モト
6760	峻嶮	名詞	形容動詞語幹					峻嶮	シュンケン	シュンケン
6761	ソクラチス	名詞	一般						*	*
6762	ゴールド	名詞	一般					ゴールド	ゴールド	ゴールド
6763	もしくは	接続詞						もしくは	モシクハ	モシクワ
6764	サッカレー	名詞	一般						*	*
6765	高き	形容詞	自立			形容詞・アウオ段	体言接続	高い	タカキ	タカキ
6766	故に	接続詞						故に	ユエニ	ユエニ
6767	貴から	形容詞	自立			形容詞・アウオ段	未然ヌ接続	貴い	トウトカラ	トートカラ
6768	貴し	形容詞	自立			形容詞・アウオ段	文語基本形	貴い	トウトシ	トートシ
6769	下世話	名詞	一般					下世話	ゲセワ	ゲセワ
6770	ますれ	助動詞				特殊・マス	仮定形	ます	マスレ	マスレ
6771	美的	名詞	一般					美的	ビテキ	ビテキ
6772	フフフフ	名詞	固有名詞	一般					*	*
6773	ただ今	名詞	一般					ただ今	タダイマ	タダイマ
6774	いただき	動詞	非自立			五段・カ行イ音便	連用形	いただく	イタダキ	イタダキ
6775	出直し	動詞	自立			五段・サ行	連用形	出直す	デナオシ	デナオシ
6776	権衡	名詞	一般					権衡	ケンコウ	ケンコー
6777	単独	名詞	一般					単独	タンドク	タンドク
6778	恥ずかしから	形容詞	自立			形容詞・イ段	未然ヌ接続	恥ずかしい	ハズカシカラ	ハズカシカラ
6779	鞍馬山	名詞	固有名詞	一般				鞍馬山	クラマヤマ	クラマヤマ
6780	恐らく	副詞	一般					恐らく	オソラク	オソラク
6781	一等	名詞	一般					一等	イットウ	イットー
6782	賞	名詞	接尾	一般				賞	ショウ	ショー
6783	いらせられ	動詞	自立			一段	連用形	いらせられる	イラセラレ	イラセラレ
6784	その他	名詞	代名詞	一般				その他	ソノタ	ソノタ
6785	ジュリアス・シーザー	名詞	一般						*	*
6786	大した	連体詞						大した	タイシタ	タイシタ
6787	シーザー	名詞	固有名詞	人名	一般			シーザー	シーザー	シーザー
6788	鋏	名詞	一般						*	*
6789	ちょん	名詞	一般					ちょん	チョン	チョン
6790	喩え	名詞	一般					喩え	タトエ	タトエ
6791	英雄	名詞	一般					英雄	エイユウ	エイユー
6792	鼻柱	名詞	一般					鼻柱	ハナバシラ	ハナバシラ
6793	突兀	名詞	一般						*	*
6794	碁盤	名詞	一般					碁盤	ゴバン	ゴバン
6795	奈良	名詞	固有名詞	地域	一般			奈良	ナラ	ナラ
6796	大仏	名詞	一般					大仏	ダイブツ	ダイブツ
6797	失する	動詞	自立			サ変・－スル	基本形	失する	シッスル	シッスル
6798	正しく	副詞	一般					正しく	マサシク	マサシク
6799	英姿	名詞	一般					英姿	エイシ	エイシ
6800	颯爽	名詞	一般					颯爽	サッソウ	サッソー
6801	囲繞	名詞	サ変接続					囲繞	イジョウ	イジョー
6802	顔面	名詞	一般					顔面	ガンメン	ガンメン
6803	条件	名詞	一般					条件	ジョウケン	ジョーケン
6804	劣等	名詞	形容動詞語幹					劣等	レットウ	レットー
6805	癲癇	名詞	一般					癲癇	テンカン	テンカン
6806	病み	動詞	自立			五段・マ行	連用形	病む	ヤミ	ヤミ
6807	かめ	名詞	一般					かめ	カメ	カメ
6808	眉	名詞	一般					眉	マユ	マユ
6809	根	名詞	一般					根	ネ	ネ
6810	刻ん	動詞	自立			五段・マ行	連用タ接続	刻む	キザン	キザン
6811	上げ	名詞	一般					上げ	アゲ	アゲ
6812	諸君	名詞	一般					諸君	ショクン	ショクン
6813	剛	名詞	固有名詞	人名	名			剛	ツヨシ	ツヨシ
6814	突く	動詞	自立			五段・カ行イ音便	基本形	突く	ツク	ツク
6815	張	名詞	一般					張	ハリ	ハリ
6816	初める	動詞	自立			一段	基本形	初める	ソメル	ソメル
6817	にあたって	助詞	格助詞	連語				にあたって	ニアタッテ	ニアタッテ
6818	嬌音	名詞	一般						*	*
6819	講筵	名詞	一般					講筵	コウエン	コーエン
6820	点	名詞	接尾	助数詞				点	テン	テン
6821	添え	動詞	自立			一段	未然形	添える	ソエ	ソエ
6822	望外	名詞	一般					望外	ボウガイ	ボーガイ
6823	幸福	名詞	形容動詞語幹					幸福	コウフク	コーフク
6824	通俗	名詞	一般					通俗	ツウゾク	ツーゾク
6825	佳人	名詞	一般					佳人	カジン	カジン
6826	淑女	名詞	一般					淑女	シュクジョ	シュクジョ
6827	眷顧	名詞	一般					眷顧	ケンコ	ケンコ
6828	かざら	動詞	自立			五段・ラ行	未然形	かざる	カザラ	カザラ
6829	期する	動詞	自立			サ変・－スル	基本形	期する	キスル	キスル
6830	立ち入り	動詞	自立			五段・ラ行	連用形	立ち入る	タチイリ	タチイリ
6831	にくい	形容詞	自立			形容詞・アウオ段	基本形	にくい	ニクイ	ニクイ
6832	証拠立てよ	動詞	自立			一段	未然ウ接続	証拠立てる	ショウコダテヨ	ショーコダテヨ
6833	ツァイシング	名詞	一般						*	*
6834	黄金	名詞	一般					黄金	オウゴン	オーゴン
6835	律	名詞	一般					律	リツ	リツ
6836	失し	動詞	自立			五段・サ行	連用形	失す	シッシ	シッシ
6837	厳格	名詞	形容動詞語幹					厳格	ゲンカク	ゲンカク
6838	公式	名詞	形容動詞語幹					公式	コウシキ	コーシキ
6839	演繹	名詞	サ変接続					演繹	エンエキ	エンエキ
6840	入れよ	動詞	自立			一段	未然ウ接続	入れる	イレヨ	イレヨ
6841	Ｈ	記号	アルファベット					Ｈ	エイチ	エイチ
6842	高	形容詞	自立			形容詞・アウオ段	ガル接続	高い	タカ	タカ
6843	平面	名詞	一般					平面	ヘイメン	ヘイメン
6844	交叉	名詞	サ変接続					交叉	コウサ	コーサ
6845	デザート	名詞	一般					デザート	デザート	デザート
6846	ウィルヒョウ	名詞	一般						*	*
6847	ワイス	名詞	固有名詞	人名	姓			ワイス	ワイス	ワイス
6848	マン	名詞	一般					マン	マン	マン
6849	参酌	名詞	サ変接続					参酌	サンシャク	サンシャク
6850	先天的	名詞	形容動詞語幹					先天的	センテンテキ	センテンテキ
6851	遺伝	名詞	サ変接続					遺伝	イデン	イデン
6852	許さ	動詞	自立			五段・サ行	未然形	許す	ユルサ	ユルサ
6853	なり	動詞	非自立			五段・ラ行	連用形	なる	ナリ	ナリ
6854	陪	名詞	一般						*	*
6855	心意	名詞	一般					心意	シンイ	シンイ
6856	状況	名詞	一般					状況	ジョウキョウ	ジョーキョー
6857	後天	名詞	一般					後天	コウテン	コーテン
6858	有力	名詞	形容動詞語幹					有力	ユウリョク	ユーリョク
6859	る説	名詞	サ変接続					る説	ルセツ	ルセツ
6860	ある程度	副詞	助詞類接続					ある程度	アルテイド	アルテイド
6861	必然	名詞	一般					必然	ヒツゼン	ヒツゼン
6862	似合	名詞	一般					似合	ニアイ	ニアイ
6863	持主	名詞	一般					持主	モチヌシ	モチヌシ
6864	生ん	動詞	自立			五段・マ行	連用タ接続	生む	ウン	ウン
6865	異状	名詞	一般					異状	イジョウ	イジョー
6866	察せ	動詞	自立			サ変・－スル	未然レル接続	察する	サッセ	サッセ
6867	特別	名詞	形容動詞語幹					特別	トクベツ	トクベツ
6868	かかる	連体詞						かかる	カカル	カカル
6869	潜伏期	名詞	一般					潜伏期	センプクキ	センプクキ
6870	気候	名詞	一般					気候	キコウ	キコー
6871	劇変	名詞	サ変接続					劇変	ゲキヘン	ゲキヘン
6872	咄嗟	名詞	一般					咄嗟	トッサ	トッサ
6873	膨脹	名詞	サ変接続					膨脹	ボウチョウ	ボーチョー
6874	学理	名詞	一般					学理	ガクリ	ガクリ
6875	論証	名詞	サ変接続					論証	ロンショウ	ロンショー
6876	安全	名詞	形容動詞語幹					安全	アンゼン	アンゼン
6877	殿	名詞	接尾	人名				殿	ドノ	ドノ
6878	無かろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	無い	ナカロ	ナカロ
6879	ようよう	副詞	一般					ようよう	ヨウヨウ	ヨーヨー
6880	もらっ	動詞	自立			五段・ワ行促音便	連用タ接続	もらう	モラッ	モラッ
6881	鳴い	動詞	自立			五段・カ行イ音便	連用タ接続	鳴く	ナイ	ナイ
6882	意向	名詞	一般					意向	イコウ	イコー
6883	罪	名詞	接尾	一般				罪	ザイ	ザイ
6884	むき	名詞	一般					むき	ムキ	ムキ
6885	初めて	副詞	一般					初めて	ハジメテ	ハジメテ
6886	やり込め	動詞	自立			一段	連用形	やり込める	ヤリコメ	ヤリコメ
6887	ぷんぷん	副詞	一般					ぷんぷん	プンプン	プンプン
6888	弁慶	名詞	固有名詞	人名	一般			弁慶	ベンケイ	ベンケイ
6889	やかましい	形容詞	自立			形容詞・イ段	基本形	やかましい	ヤカマシイ	ヤカマシイ
6890	塀	名詞	一般					塀	ヘイ	ヘイ
6891	ワハハハハハサヴェジ・チー	名詞	一般						*	*
6892	サヴェジ・チー	名詞	一般						*	*
6893	口々	名詞	一般					口々	クチグチ	クチグチ
6894	罵	動詞	自立			五段・ラ行	体言接続特殊２	罵る	ノノシ	ノノシ
6895	しる	動詞	自立			五段・ラ行	基本形	しる	シル	シル
6896	逆鱗	名詞	一般					逆鱗	ゲキリン	ゲキリン
6897	撚っ	動詞	自立			五段・ラ行	連用タ接続	撚る	ヨッ	ヨッ
6898	人通り	名詞	一般					人通り	ヒトドオリ	ヒトドーリ
6899	狐	名詞	一般					狐	キツネ	キツネ
6900	抓ま	動詞	自立			五段・マ行	未然形	抓む	ツママ	ツママ
6901	忍び込む	動詞	自立			五段・マ行	基本形	忍び込む	シノビコム	シノビコム
6902	今更	副詞	一般					今更	イマサラ	イマサラ
6903	自乗	名詞	サ変接続					自乗	ジジョウ	ジジョー
6904	試み	動詞	自立			一段	連用形	試みる	ココロミ	ココロミ
6905	特権	名詞	一般					特権	トッケン	トッケン
6906	で	動詞	非自立			一段	連用形	でる	デ	デ
6907	認定	名詞	サ変接続					認定	ニンテイ	ニンテイ
6908	繰返す	動詞	自立			五段・サ行	基本形	繰返す	クリカエス	クリカエス
6909	冠せ	動詞	自立			サ変・－スル	未然レル接続	冠する	カンセ	カンセ
6910	繁く	形容詞	自立			形容詞・アウオ段	連用テ接続	繁い	シゲク	シゲク
6911	通う	動詞	自立			五段・ワ行促音便	基本形	通う	カヨウ	カヨウ
6912	反問	名詞	サ変接続					反問	ハンモン	ハンモン
6913	吸い込ん	動詞	自立			五段・マ行	連用タ接続	吸い込む	スイコン	スイコン
6914	吐き出す	動詞	自立			五段・サ行	基本形	吐き出す	ハキダス	ハキダス
6915	血の道	名詞	一般					血の道	チノミチ	チノミチ
6916	恥	名詞	一般					恥	ハジ	ハジ
6917	吐呑	名詞	一般						*	*
6918	憚	名詞	一般						*	*
6919	出入	名詞	サ変接続					出入	シュツニュウ	シュツニュー
6920	咎め立て	名詞	一般					咎め立て	トガメダテ	トガメダテ
6921	語弊	名詞	一般					語弊	ゴヘイ	ゴヘイ
6922	間男	名詞	一般					間男	マオトコ	マオトコ
6923	聞き苦しい	形容詞	自立			形容詞・イ段	基本形	聞き苦しい	キキグルシイ	キキグルシイ
6924	鰹	名詞	一般					鰹	カツオ	カツオ
6925	切身	名詞	一般					切身	キリミ	キリミ
6926	ちょろまかし	動詞	自立			五段・サ行	連用形	ちょろまかす	チョロマカシ	チョロマカシ
6927	痙攣	名詞	サ変接続					痙攣	ケイレン	ケイレン
6928	密着	名詞	サ変接続					密着	ミッチャク	ミッチャク
6929	密談	名詞	サ変接続					密談	ミツダン	ミツダン
6930	もってのほか	名詞	一般					もってのほか	モッテノホカ	モッテノホカ
6931	およそ	連体詞						およそ	オヨソ	オヨソ
6932	賤	名詞	一般						*	*
6933	家業	名詞	一般					家業	カギョウ	カギョー
6934	職	名詞	一般					職	ショク	ショク
6935	良心	名詞	一般					良心	リョウシン	リョーシン
6936	陋劣	名詞	形容動詞語幹					陋劣	ロウレツ	ローレツ
6937	振舞	名詞	一般					振舞	フルマイ	フルマイ
6938	胡乱	名詞	一般					胡乱	ウロン	ウロン
6939	文字	名詞	一般					文字	モジ	モジ
6940	大空	名詞	一般					大空	オオゾラ	オーゾラ
6941	覆う	動詞	自立			五段・ワ行促音便	基本形	覆う	オオウ	オオウ
6942	大地	名詞	一般					大地	ダイチ	ダイチ
6943	載せる	動詞	自立			一段	基本形	載せる	ノセル	ノセル
6944	執拗	名詞	形容動詞語幹					執拗	シツヨウ	シツヨー
6945	好む	動詞	自立			五段・マ行	基本形	好む	コノム	コノム
6946	否定	名詞	サ変接続					否定	ヒテイ	ヒテイ
6947	人類	名詞	一般					人類	ジンルイ	ジンルイ
6948	労力	名詞	一般					労力	ロウリョク	ローリョク
6949	費やし	動詞	自立			五段・サ行	連用形	費やす	ツイヤシ	ツイヤシ
6950	尺寸	名詞	一般					尺寸	シャクスン	シャクスン
6951	伝	名詞	接尾	一般				伝	デン	デン
6952	差し支え	動詞	自立			一段	未然形	差し支える	サシツカエ	サシツカエ
6953	禁ずる	動詞	自立			サ変・－ズル	基本形	禁ずる	キンズル	キンズル
6954	理由	名詞	一般					理由	リユウ	リユー
6955	茫々	名詞	一般					茫々	ボウボウ	ボーボー
6956	小賢しく	形容詞	自立			形容詞・イ段	連用テ接続	小賢しい	コザカシク	コザカシク
6957	囲	名詞	一般						*	*
6958	杭	名詞	一般					杭	クイ	クイ
6959	某々	名詞	一般					某々	ボウボウ	ボーボー
6960	地	名詞	接尾	一般				地	チ	チ
6961	蒼天	名詞	一般					蒼天	ソウテン	ソーテン
6962	届け出る	動詞	自立			一段	基本形	届け出る	トドケデル	トドケデル
6963	土地	名詞	一般					土地	トチ	トチ
6964	切り刻ん	動詞	自立			五段・マ行	連用タ接続	切り刻む	キリキザン	キリキザン
6965	売買	名詞	サ変接続					売買	バイバイ	バイバイ
6966	立方	名詞	一般					立方	リッポウ	リッポー
6967	割っ	動詞	自立			五段・ラ行	連用タ接続	割る	ワッ	ワッ
6968	切売	名詞	一般					切売	キリウリ	キリウリ
6969	不当	名詞	形容動詞語幹					不当	フトウ	フトー
6970	私有	名詞	サ変接続					私有	シユウ	シユー
6971	不合理	名詞	形容動詞語幹					不合理	フゴウリ	フゴーリ
6972	如是	名詞	一般					如是	ニョゼ	ニョゼ
6973	観	名詞	接尾	一般				観	カン	カン
6974	志す	動詞	自立			五段・サ行	基本形	志す	ココロザス	ココロザス
6975	東西	名詞	一般					東西	トウザイ	トーザイ
6976	南北	名詞	一般					南北	ナンボク	ナンボク
6977	入ら	動詞	自立			五段・ラ行	未然形	入る	ハイラ	ハイラ
6978	悲し	形容詞	自立			形容詞・イ段	ガル接続	悲しい	カナシ	カナシ
6979	力ずく	名詞	一般					力ずく	チカラズク	チカラズク
6980	叶わ	動詞	自立			五段・ワ行促音便	未然形	叶う	カナワ	カナワ
6981	強	形容詞	自立			形容詞・アウオ段	ガル接続	強い	ツヨ	ツヨ
6982	勢	名詞	接尾	一般				勢	ゼイ	ゼイ
6983	格言	名詞	一般					格言	カクゲン	カクゲン
6984	浮世	名詞	一般					浮世	ウキヨ	ウキヨ
6985	通ら	動詞	自立			五段・ラ行	未然形	通る	トオラ	トーラ
6986	通そ	動詞	自立			五段・サ行	未然ウ接続	通す	トオソ	トーソ
6987	不意	名詞	形容動詞語幹					不意	フイ	フイ
6988	喰う	動詞	自立			五段・ワ行促音便	基本形	喰う	クウ	クウ
6989	権力	名詞	一般					権力	ケンリョク	ケンリョク
6990	曲げ	動詞	自立			一段	連用形	曲げる	マゲ	マゲ
6991	屈従	名詞	サ変接続					屈従	クツジュウ	クツジュー
6992	貫く	動詞	自立			五段・カ行イ音便	基本形	貫く	ツラヌク	ツラヌク
6993	後者	名詞	一般					後者	コウシャ	コーシャ
6994	択ぶ	動詞	自立			五段・バ行	基本形	択ぶ	エラブ	エラブ
6995	避け	動詞	自立			一段	未然形	避ける	サケ	サケ
6996	ざる	名詞	一般					ざる	ザル	ザル
6997	忍ば	動詞	自立			五段・バ行	未然形	忍ぶ	シノバ	シノバ
6998	なき	助動詞				特殊・ナイ	体言接続	ない	ナキ	ナキ
6999	込ま	動詞	自立			五段・マ行	未然形	込む	コマ	コマ
7000	重なる	動詞	自立			五段・ラ行	基本形	重なる	カサナル	カサナル
7001	につけ	助詞	格助詞	連語				につけ	ニツケ	ニツケ
7002	映じ	動詞	自立			一段	連用形	映じる	エイジ	エイジ
7003	脳裏	名詞	一般					脳裏	ノウリ	ノーリ
7004	印象	名詞	一般					印象	インショウ	インショー
7005	留	名詞	固有名詞	地域	一般			留	トメ	トメ
7006	むる	名詞	一般						*	*
7007	やむを得ない	形容詞	自立			形容詞・アウオ段	基本形	やむを得ない	ヤムヲエナイ	ヤムヲエナイ
7008	拭く	動詞	自立			五段・カ行イ音便	基本形	拭く	フク	フク
7009	阿倍	名詞	固有名詞	人名	姓			阿倍	アベ	アベ
7010	召し上がら	動詞	自立			五段・ラ行	未然形	召し上がる	メシアガラ	メシアガラ
7011	餓鬼大将	名詞	一般					餓鬼大将	ガキダイショウ	ガキダイショー
7012	捉	名詞	一般						*	*
7013	まえ	動詞	自立			一段	未然形	まえる	マエ	マエ
7014	うんと	副詞	一般					うんと	ウント	ウント
7015	土塀	名詞	一般					土塀	ドベイ	ドベイ
7016	圧し	名詞	一般					圧し	オシ	オシ
7017	なし	動詞	自立			五段・サ行	連用形	なす	ナシ	ナシ
7018	平坦	名詞	形容動詞語幹					平坦	ヘイタン	ヘイタン
7019	平	名詞	固有名詞	人名	姓			平	タイラ	タイラ
7020	かな	名詞	固有名詞	人名	名			かな	カナ	カナ
7021	鮪	名詞	一般					鮪	マグロ	マグロ
7022	刺身	名詞	一般					刺身	サシミ	サシミ
7023	禿頭	名詞	一般					禿頭	ハゲアタマ	ハゲアタマ
7024	ぴちゃぴちゃ	副詞	一般					ぴちゃぴちゃ	ピチャピチャ	ピチャピチャ
7025	穿く	動詞	自立			五段・カ行イ音便	基本形	穿く	ハク	ハク
7026	おかし	形容詞	自立			形容詞・イ段	ガル接続	おかしい	オカシ	オカシ
7027	話す	動詞	自立			五段・サ行	基本形	話す	ハナス	ハナス
7028	機敏	名詞	形容動詞語幹					機敏	キビン	キビン
7029	数え切れ	動詞	自立			一段	未然形	数え切れる	カゾエキレ	カゾエキレ
7030	築山	名詞	一般					築山	ツキヤマ	ツキヤマ
7031	陰	名詞	一般					陰	カゲ	カゲ
7032	物静か	名詞	形容動詞語幹					物静か	モノシズカ	モノシズカ
7033	見極め	名詞	一般					見極め	ミキワメ	ミキワメ
7034	徐々	名詞	一般					徐々	ジョジョ	ジョジョ
7035	賑	名詞	一般					賑	ニギワイ	ニギワイ
7036	見透かさ	動詞	自立			五段・サ行	未然形	見透かす	ミスカサ	ミスカサ
7037	東	名詞	一般					東	ヒガシ	ヒガシ
7038	隠れる	動詞	自立			一段	基本形	隠れる	カクレル	カクレル
7039	無法者	名詞	一般					無法者	ムホウモノ	ムホーモノ
7040	不運	名詞	形容動詞語幹					不運	フウン	フウン
7041	諦める	動詞	自立			一段	基本形	諦める	アキラメル	アキラメル
7042	熊坂	名詞	固有名詞	人名	姓			熊坂	クマサカ	クマサカ
7043	長範	名詞	固有名詞	人名	名			長範	ナガノリ	ナガノリ
7044	盛徳	名詞	一般					盛徳	セイトク	セイトク
7045	ずる	動詞	自立			五段・ラ行	基本形	ずる	ズル	ズル
7046	堂々たる	連体詞						堂々たる	ドウドウタル	ドードータル
7047	遣	動詞	自立			五段・ラ行	体言接続特殊２	遣る	ヤ	ヤ
7048	承る	動詞	自立			五段・ラ行	基本形	承る	ウケタマワル	ウケタマワル
7049	冒し	動詞	自立			五段・サ行	連用形	冒す	オカシ	オカシ
7050	篤と	副詞	一般					篤と	トクト	トクト
7051	解剖	名詞	サ変接続					解剖	カイボウ	カイボー
7052	仕ろ	動詞	自立			五段・ラ行	未然ウ接続	仕る	ツカマツロ	ツカマツロ
7053	芝生	名詞	一般					芝生	シバフ	シバフ
7054	顎	名詞	一般					顎	アゴ	アゴ
7055	押しつけ	動詞	自立			一段	連用形	押しつける	オシツケ	オシツケ
7056	前面	名詞	一般					前面	ゼンメン	ゼンメン
7057	畳	名詞	接尾	助数詞				畳	ジョウ	ジョー
7058	客間	名詞	一般					客間	キャクマ	キャクマ
7059	弥生	名詞	固有名詞	一般				弥生	ヤヨイ	ヤヨイ
7060	明け放っ	動詞	自立			五段・タ行	連用タ接続	明け放つ	アケハナッ	アケハナッ
7061	最中	名詞	副詞可能					最中	サイチュウ	サイチュー
7062	向い	動詞	自立			五段・カ行イ音便	連用タ接続	向く	ムイ	ムイ
7063	横顔	名詞	一般					横顔	ヨコガオ	ヨコガオ
7064	相対	名詞	一般					相対	ソウタイ	ソータイ
7065	かくれ	動詞	自立			一段	連用形	かくれる	カクレ	カクレ
7066	在所	名詞	一般					在所	ザイショ	ザイショ
7067	胡麻塩	名詞	一般					胡麻塩	ゴマシオ	ゴマシオ
7068	乱雑	名詞	形容動詞語幹					乱雑	ランザツ	ランザツ
7069	茂	名詞	固有名詞	人名	名			茂	シゲル	シゲル
7070	生し	動詞	自立			五段・サ行	連用形	生す	ナシ	ナシ
7071	滑	名詞	固有名詞	地域	一般			滑	ナメラ	ナメラ
7072	逞しゅう	形容詞	自立			形容詞・イ段	連用ゴザイ接続	逞しい	タクマシュウ	タクマシュー
7073	これぞ	副詞	一般					これぞ	コレゾ	コレゾ
7074	取り立て	動詞	自立			一段	連用形	取り立てる	トリタテ	トリタテ
7075	足る	動詞	自立			五段・ラ行	基本形	足る	タル	タル
7076	平凡	名詞	一般					平凡	ヘイボン	ヘイボン
7077	堂	名詞	一般					堂	ドウ	ドー
7078	庸	名詞	固有名詞	人名	名			庸	イサオ	イサオ
7079	憫然	名詞	一般					憫然	ビンゼン	ビンゼン
7080	有す	動詞	自立			五段・サ行	基本形	有す	ユウス	ユース
7081	宿命	名詞	一般					宿命	シュクメイ	シュクメイ
7082	昭代	名詞	一般					昭代	ショウダイ	ショーダイ
7083	平板	名詞	一般					平板	ヘイバン	ヘイバン
7084	尨	名詞	一般					尨	ムクイヌ	ムクイヌ
7085	思い付き	名詞	一般					思い付き	オモイツキ	オモイツキ
7086	煮え	動詞	自立			一段	連用形	煮える	ニエ	ニエ
7087	切ら	動詞	非自立			五段・ラ行	未然形	切る	キラ	キラ
7088	私しゃ	名詞	代名詞	縮約				私しゃ	ワタシャ	ワタシャ
7089	嵐	名詞	一般					嵐	アラシ	アラシ
7090	無礼	名詞	形容動詞語幹					無礼	ブレイ	ブレイ
7091	性分	名詞	一般					性分	ショウブン	ショーブン
7092	リー	名詞	固有名詞	人名	姓			リー	リー	リー
7093	ドル	名詞	一般					ドル	ドル	ドル
7094	大体	名詞	副詞可能					大体	ダイタイ	ダイタイ
7095	剣	名詞	一般					剣	ケン	ケン
7096	ほろ	名詞	一般					ほろ	ホロ	ホロ
7097	慢心	名詞	サ変接続					慢心	マンシン	マンシン
7098	萌す	動詞	自立			五段・サ行	基本形	萌す	キザス	キザス
7099	貧乏	名詞	サ変接続					貧乏	ビンボウ	ビンボー
7100	負け惜しみ	名詞	一般					負け惜しみ	マケオシミ	マケオシミ
7101	無法	名詞	形容動詞語幹					無法	ムホウ	ムホー
7102	気が付か	動詞	自立			五段・カ行イ音便	未然形	気が付く	キガツカ	キガツカ
7103	捲き	動詞	自立			五段・カ行イ音便	連用形	捲く	マキ	マキ
7104	恐悦	名詞	サ変接続					恐悦	キョウエツ	キョーエツ
7105	必竟	名詞	一般						*	*
7106	好かろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	好い	ヨカロ	ヨカロ
7107	当り	動詞	自立			五段・ラ行	連用形	当る	アタリ	アタリ
7108	承ら	動詞	自立			五段・ラ行	未然形	承る	ウケタマワラ	ウケタマワラ
7109	追っ	動詞	自立			五段・ワ行促音便	連用タ接続	追う	オッ	オッ
7110	面	名詞	接尾	助数詞				面	メン	メン
7111	さげ	動詞	自立			一段	連用形	さげる	サゲ	サゲ
7112	やけ	名詞	一般					やけ	ヤケ	ヤケ
7113	通っ	動詞	自立			五段・ラ行	連用タ接続	通る	トオッ	トーッ
7114	跣	名詞	一般					跣	ハダシ	ハダシ
7115	よしんば	副詞	一般					よしんば	ヨシンバ	ヨシンバ
7116	や	助詞	係助詞					や	ヤ	ヤ
7117	僧	名詞	一般					僧	ソウ	ソー
7118	侮辱	名詞	サ変接続					侮辱	ブジョク	ブジョク
7119	木像	名詞	一般					木像	モクゾウ	モクゾー
7120	論点	名詞	一般					論点	ロンテン	ロンテン
7121	よっぽど	名詞	形容動詞語幹					よっぽど	ヨッポド	ヨッポド
7122	酔	名詞	一般					酔	ヨイ	ヨイ
7123	興人	名詞	固有名詞	組織				興人	コウジン	コージン
7124	嘘八百	名詞	一般					嘘八百	ウソハッピャク	ウソハッピャク
7125	並べ立て	動詞	自立			一段	連用形	並べ立てる	ナラベタテ	ナラベタテ
7126	梃	名詞	一般					梃	テコ	テコ
7127	逢い	動詞	自立			五段・ワ行促音便	連用形	逢う	アイ	アイ
7128	たまり	動詞	自立			五段・ラ行	連用形	たまる	タマリ	タマリ
7129	自炊	名詞	サ変接続					自炊	ジスイ	ジスイ
7130	仲間	名詞	一般					仲間	ナカマ	ナカマ
7131	う	感動詞						う	ウ	ウ
7132	しょ	動詞	自立			サ変・スル	未然ウ接続	する	ショ	ショ
7133	合せ	動詞	自立			一段	未然形	合せる	アワセ	アワセ
7134	欲しくっ	形容詞	自立			形容詞・イ段	連用テ接続	欲しい	ホシクッ	ホシクッ
7135	しらじらしく	形容詞	自立			形容詞・イ段	連用テ接続	しらじらしい	シラジラシク	シラジラシク
7136	滅茶滅茶	名詞	形容動詞語幹					滅茶滅茶	メチャメチャ	メチャメチャ
7137	私ゃ	名詞	代名詞	縮約				私ゃ	ワタシャ	ワタシャ
7138	剛腹	名詞	一般					剛腹	ゴウフク	ゴーフク
7139	忌々しくっ	形容詞	自立			形容詞・イ段	連用テ接続	忌々しい	イマイマシクッ	イマイマシクッ
7140	半兵衛	名詞	固有名詞	人名	名			半兵衛	ハンベエ	ハンベー
7141	ダース	名詞	接尾	助数詞				ダース	ダース	ダース
7142	受取る	動詞	自立			五段・ラ行	基本形	受取る	ウケトル	ウケトル
7143	帰れ	動詞	自立			五段・ラ行	命令ｅ	帰る	カエレ	カエレ
7144	俺	名詞	代名詞	一般				俺	オレ	オレ
7145	舐める	動詞	自立			一段	基本形	舐める	ナメル	ナメル
7146	ふい	動詞	自立			五段・カ行イ音便	連用タ接続	ふく	フイ	フイ
7147	言い草	名詞	一般					言い草	イイグサ	イーグサ
7148	欠い	動詞	自立			五段・カ行イ音便	連用タ接続	欠く	カイ	カイ
7149	本気	名詞	形容動詞語幹					本気	ホンキ	ホンキ
7150	いれ	動詞	自立			一段	仮定形	いる	イレ	イレ
7151	見え	名詞	一般					見え	ミエ	ミエ
7152	聞	名詞	一般						*	*
7153	馴れ	動詞	自立			一段	連用形	馴れる	ナレ	ナレ
7154	比丘尼	名詞	一般					比丘尼	ビクニ	ビクニ
7155	木魚	名詞	一般					木魚	モクギョ	モクギョ
7156	聞き分ける	動詞	自立			一段	基本形	聞き分ける	キキワケル	キキワケル
7157	出所	名詞	サ変接続					出所	シュッショ	シュッショ
7158	勤務	名詞	サ変接続					勤務	キンム	キンム
7159	承諾	名詞	サ変接続					承諾	ショウダク	ショーダク
7160	得よ	動詞	自立			一段	未然ウ接続	得る	エヨ	エヨ
7161	掛け	名詞	一般					掛け	カケ	カケ
7162	彼岸	名詞	一般					彼岸	ヒガン	ヒガン
7163	お寺	名詞	一般					お寺	オテラ	オテラ
7164	詣り	動詞	自立			五段・ラ行	連用形	詣る	マイリ	マイリ
7165	牡丹餅	名詞	一般					牡丹餅	ボタモチ	ボタモチ
7166	客人	名詞	一般					客人	キャクジン	キャクジン
7167	変物	名詞	一般					変物	ヘンブツ	ヘンブツ
7168	水島	名詞	固有名詞	一般				水島	ミズシマ	ミズシマ
7169	知らせ	名詞	一般					知らせ	シラセ	シラセ
7170	妄り	名詞	形容動詞語幹					妄り	ミダリ	ミダリ
7171	容喙	名詞	サ変接続					容喙	ヨウカイ	ヨーカイ
7172	な	助動詞				特殊・ナイ	ガル接続	ない	ナ	ナ
7173	同宿	名詞	サ変接続					同宿	ドウシュク	ドーシュク
7174	親密	名詞	形容動詞語幹					親密	シンミツ	シンミツ
7175	間柄	名詞	一般					間柄	アイダガラ	アイダガラ
7176	諭し	動詞	自立			五段・サ行	連用形	諭す	サトシ	サトシ
7177	一身上	名詞	一般					一身上	イッシンジョウ	イッシンジョー
7178	障	動詞	自立			五段・ラ行	体言接続特殊２	障る	サワ	サワ
7179	わる	形容詞	自立			形容詞・アウオ段	ガル接続	わるい	ワル	ワル
7180	つまり	動詞	自立			五段・ラ行	連用形	つまる	ツマリ	ツマリ
7181	抵抗	名詞	サ変接続					抵抗	テイコウ	テイコー
7182	益	名詞	サ変接続					益	エキ	エキ
7183	申し聞け	動詞	自立			一段	連用形	申し聞ける	モウシキケ	モーシキケ
7184	申し込も	動詞	自立			五段・マ行	未然ウ接続	申し込む	モウシコモ	モーシコモ
7185	もらう	動詞	自立			五段・ワ行促音便	基本形	もらう	モラウ	モラウ
7186	それとなく	副詞	一般					それとなく	ソレトナク	ソレトナク
7187	ほのめかし	動詞	自立			五段・サ行	連用形	ほのめかす	ホノメカシ	ホノメカシ
7188	励み	名詞	一般					励み	ハゲミ	ハゲミ
7189	可哀そう	名詞	一般					可哀そう	カワイソウ	カワイソー
7190	縁組	名詞	一般					縁組	エングミ	エングミ
7191	変り者	名詞	一般					変り者	カワリモノ	カワリモノ
7192	かん	動詞	自立			五段・マ行	連用タ接続	かむ	カン	カン
7193	談	名詞	一般					談	ダン	ダン
7194	碌々	名詞	一般					碌々	ロクロク	ロクロク
7195	学才	名詞	一般					学才	ガクサイ	ガクサイ
7196	かしこまり	動詞	自立			五段・ラ行	連用形	かしこまる	カシコマリ	カシコマリ
7197	土曜	名詞	副詞可能					土曜	ドヨウ	ドヨー
7198	突き当っ	動詞	自立			五段・ラ行	連用タ接続	突き当る	ツキアタッ	ツキアタッ
7199	丁	名詞	接尾	助数詞				丁	チョウ	チョー
7200	なあに	感動詞						なあに	ナアニ	ナーニ
7201	饌粒	名詞	一般						*	*
7202	貼り	動詞	自立			五段・ラ行	連用形	貼る	ハリ	ハリ
7203	ふる	動詞	自立			五段・ラ行	基本形	ふる	フル	フル
7204	剥がれ	動詞	自立			一段	連用形	剥がれる	ハガレ	ハガレ
7205	当	名詞	一般					当	トウ	トー
7206	木札	名詞	一般					木札	キフダ	キフダ
7207	ほんとう	名詞	一般					ほんとう	ホントウ	ホントー
7208	大概	名詞	一般					大概	タイガイ	タイガイ
7209	軒	名詞	接尾	助数詞				軒	ケン	ケン
7210	屋根	名詞	一般					屋根	ヤネ	ヤネ
7211	草	名詞	一般					草	クサ	クサ
7212	こ	動詞	非自立			カ変・クル	未然形	くる	コ	コ
7213	アハハハハ	名詞	固有名詞	一般					*	*
7214	聞け	動詞	自立			五段・カ行イ音便	仮定形	聞く	キケ	キケ
7215	沢山	名詞	接尾	一般				沢山	ダクサン	ダクサン
7216	伝わっ	動詞	自立			五段・ラ行	連用タ接続	伝わる	ツタワッ	ツタワッ
7217	西	名詞	一般					西	ニシ	ニシ
7218	毛布	名詞	一般					毛布	モウフ	モーフ
7219	敷い	動詞	自立			五段・カ行イ音便	連用タ接続	敷く	シイ	シイ
7220	麗	名詞	固有名詞	人名	名			麗	ウララ	ウララ
7221	甲羅	名詞	一般					甲羅	コウラ	コーラ
7222	干し	動詞	自立			五段・サ行	連用形	干す	ホシ	ホシ
7223	ペンペン草	名詞	一般					ペンペン草	ペンペングサ	ペンペングサ
7224	目標	名詞	一般					目標	モクヒョウ	モクヒョー
7225	陋屋	名詞	一般						*	*
7226	製造元	名詞	一般					製造元	セイゾウモト	セイゾーモト
7227	織り	動詞	自立			五段・ラ行	連用形	織る	オリ	オリ
7228	唐物	名詞	一般					唐物	トウブツ	トーブツ
7229	売り捌い	動詞	自立			五段・カ行イ音便	連用タ接続	売り捌く	ウリサバイ	ウリサバイ
7230	とくに	副詞	一般					とくに	トクニ	トクニ
7231	通り越し	動詞	自立			五段・サ行	連用形	通り越す	トオリコシ	トーリコシ
7232	濃	形容詞	自立			形容詞・アウオ段	ガル接続	濃い	コ	コ
7233	変色	名詞	サ変接続					変色	ヘンショク	ヘンショク
7234	時期	名詞	副詞可能					時期	ジキ	ジキ
7235	経過	名詞	サ変接続					経過	ケイカ	ケイカ
7236	暗黒	名詞	一般					暗黒	アンコク	アンコク
7237	化ける	動詞	自立			一段	基本形	化ける	バケル	バケル
7238	疑問	名詞	形容動詞語幹					疑問	ギモン	ギモン
7239	擦り切れ	動詞	自立			一段	連用形	擦り切れる	スリキレ	スリキレ
7240	もはや	副詞	助詞類接続					もはや	モハヤ	モハヤ
7241	僭上	名詞	一般					僭上	センジョウ	センジョー
7242	省い	動詞	自立			五段・カ行イ音便	連用タ接続	省く	ハブイ	ハブイ
7243	ット	名詞	一般						*	*
7244	因縁	名詞	一般					因縁	インネン	インネン
7245	両手	名詞	一般					両手	リョウテ	リョーテ
7246	出張っ	動詞	自立			五段・ラ行	連用タ接続	出張る	デバッ	デバッ
7247	支え	動詞	自立			一段	連用形	支える	ササエ	ササエ
7248	右手	名詞	一般					右手	ミギテ	ミギテ
7249	フケ	動詞	自立			一段	連用形	フケる	フケ	フケ
7250	宇宙	名詞	一般					宇宙	ウチュウ	ウチュー
7251	火の車	名詞	一般					火の車	ヒノクルマ	ヒノクルマ
7252	廻転	名詞	サ変接続					廻転	カイテン	カイテン
7253	外部	名詞	一般					外部	ガイブ	ガイブ
7254	夢にも	副詞	一般					夢にも	ユメニモ	ユメニモ
7255	思え	動詞	自立			一段	未然形	思える	オモエ	オモエ
7256	吸口	名詞	一般					吸口	スイクチ	スイクチ
7257	ぱたり	副詞	助詞類接続					ぱたり	パタリ	パタリ
7258	落つ	動詞	自立			五段・タ行	基本形	落つ	オツ	オツ
7259	行末	名詞	一般					行末	ギョウマツ	ギョーマツ
7260	見詰め	動詞	自立			一段	連用形	見詰める	ミツメ	ミツメ
7261	浮き	動詞	自立			五段・カ行イ音便	連用形	浮く	ウキ	ウキ
7262	沈み	動詞	自立			五段・マ行	連用形	沈む	シズミ	シズミ
7263	流れる	動詞	自立			一段	基本形	流れる	ナガレル	ナガレル
7264	幾重にも	副詞	一般					幾重にも	イクエニモ	イクエニモ
7265	洗髪	名詞	サ変接続					洗髪	センパツ	センパツ
7266	根本	名詞	一般					根本	コンポン	コンポン
7267	吹き寄せ	名詞	一般					吹き寄せ	フキヨセ	フキヨセ
7268	非礼	名詞	形容動詞語幹					非礼	ヒレイ	ヒレイ
7269	頬杖	名詞	一般					頬杖	ホオヅエ	ホーズエ
7270	突き	動詞	自立			五段・カ行イ音便	連用形	突く	ツキ	ツキ
7271	荘厳	名詞	形容動詞語幹					荘厳	ソウゴン	ソーゴン
7272	据え	動詞	自立			一段	連用形	据える	スエ	スエ
7273	無礼	名詞	一般					無礼	ブレイ	ブレイ
7274	結婚	名詞	サ変接続					結婚	ケッコン	ケッコン
7275	ヵ年	名詞	接尾	助数詞				ヵ年	カネン	カネン
7276	礼儀	名詞	一般					礼儀	レイギ	レイギ
7277	窮屈	名詞	形容動詞語幹					窮屈	キュウクツ	キュークツ
7278	脱却	名詞	サ変接続					脱却	ダッキャク	ダッキャク
7279	乗じ	動詞	自立			一段	連用形	乗じる	ジョウジ	ジョージ
7280	尺	名詞	一般					尺	シャク	シャク
7281	余る	動詞	自立			五段・ラ行	基本形	余る	アマル	アマル
7282	緑	名詞	一般					緑	ミドリ	ミドリ
7283	黒髪	名詞	一般					黒髪	クロカミ	クロカミ
7284	麩	名詞	一般					麩	フスマ	フスマ
7285	海苔	名詞	一般					海苔	ノリ	ノリ
7286	生	接頭詞	名詞接続					生	ナマ	ナマ
7287	卵	名詞	一般					卵	タマゴ	タマゴ
7288	ゴシゴシ	副詞	一般					ゴシゴシ	ゴシゴシ	ゴシゴシ
7289	見よ	動詞	自立			一段	命令ｙｏ	見る	ミヨ	ミヨ
7290	振りかけ	動詞	自立			一段	連用形	振りかける	フリカケ	フリカケ
7291	袖	名詞	一般					袖	ソデ	ソデ
7292	縫っ	動詞	自立			五段・ワ行促音便	連用タ接続	縫う	ヌッ	ヌッ
7293	乾かす	動詞	自立			五段・サ行	基本形	乾かす	カワカス	カワカス
7294	唐縮緬	名詞	一般					唐縮緬	トウチリメン	トーチリメン
7295	針箱	名詞	一般					針箱	ハリバコ	ハリバコ
7296	靡く	動詞	自立			五段・カ行イ音便	基本形	靡く	ナビク	ナビク
7297	流れ	動詞	自立			一段	連用形	流れる	ナガレ	ナガレ
7298	陽炎	名詞	一般					陽炎	カゲロウ	カゲロー
7299	燃える	動詞	自立			一段	基本形	燃える	モエル	モエル
7300	しかしながら	接続詞						しかしながら	シカシナガラ	シカシナガラ
7301	一所	名詞	一般					一所	イッショ	イッショ
7302	停	動詞	自立			五段・ラ行	体言接続特殊２	停る	トマ	トマ
7303	まる	接頭詞	数接続					まる	マル	マル
7304	登る	動詞	自立			五段・ラ行	基本形	登る	ノボル	ノボル
7305	縺れ	動詞	自立			一段	連用形	縺れる	モツレ	モツレ
7306	伝っ	動詞	自立			五段・ワ行促音便	連用タ接続	伝う	ツタッ	ツタッ
7307	脳天	名詞	一般					脳天	ノウテン	ノーテン
7308	あっと	副詞	一般					あっと	アット	アット
7309	偕老同穴	名詞	一般					偕老同穴	カイロウドウケツ	カイロードーケツ
7310	契っ	動詞	自立			五段・ラ行	連用タ接続	契る	チギッ	チギッ
7311	真丸	名詞	形容動詞語幹					真丸	マンマル	マンマル
7312	禿	名詞	一般					禿	カムロ	カムロ
7313	日光	名詞	一般					日光	ニッコウ	ニッコー
7314	今や	副詞	一般					今や	イマヤ	イマヤ
7315	大発見	名詞	サ変接続					大発見	ダイハッケン	ダイハッケン
7316	眩	形容詞	自立			形容詞・アウオ段	ガル接続	眩い	マバユ	マバユ
7317	ゆい	動詞	自立			五段・ワ行促音便	連用形	ゆう	ユイ	ユイ
7318	驚き	名詞	一般					驚き	オドロキ	オドロキ
7319	瞳孔	名詞	一般					瞳孔	ドウコウ	ドーコー
7320	浮ん	動詞	自立			五段・バ行	連用タ接続	浮ぶ	ウカン	ウカン
7321	伝来	名詞	サ変接続					伝来	デンライ	デンライ
7322	幾世	名詞	固有名詞	地域	一般			幾世	イクヨ	イクヨ
7323	飾り付け	動詞	自立			一段	未然形	飾り付ける	カザリツケ	カザリツケ
7324	灯明	名詞	一般					灯明	トウミョウ	トーミョー
7325	真宗	名詞	一般					真宗	シンシュウ	シンシュー
7326	不相応	名詞	形容動詞語幹					不相応	フソウオウ	フソーオー
7327	古	接頭詞	名詞接続					古	コ	コ
7328	幼少	名詞	一般					幼少	ヨウショウ	ヨーショー
7329	薄暗く	形容詞	自立			形容詞・アウオ段	連用テ接続	薄暗い	ウスグラク	ウスグラク
7330	金箔	名詞	一般					金箔	キンパク	キンパク
7331	厚き	形容詞	自立			形容詞・アウオ段	体言接続	厚い	アツキ	アツキ
7332	厨子	名詞	一般					厨子	ズシ	ズシ
7333	真鍮	名詞	一般					真鍮	シンチュウ	シンチュー
7334	灯	名詞	一般					灯	アカリ	アカリ
7335	比較的	副詞	一般					比較的	ヒカクテキ	ヒカクテキ
7336	喚び	動詞	自立			五段・バ行	連用形	喚ぶ	ヨビ	ヨビ
7337	観音	名詞	一般					観音	カンノン	カンノン
7338	鳩	名詞	一般					鳩	ハト	ハト
7339	密接	名詞	形容動詞語幹					密接	ミッセツ	ミッセツ
7340	聯想	名詞	サ変接続					聯想	レンソウ	レンソー
7341	同じく	副詞	一般					同じく	オナジク	オナジク
7342	豆	名詞	一般					豆	マメ	マメ
7343	皿	名詞	接尾	助数詞				皿	サラ	サラ
7344	文久	名詞	固有名詞	地域	一般			文久	ブンキュウ	ブンキュー
7345	土器	名詞	一般					土器	ドキ	ドキ
7346	見向き	動詞	自立			五段・カ行イ音便	連用形	見向く	ミムキ	ミムキ
7347	仕事	名詞	サ変接続					仕事	シゴト	シゴト
7348	やめ	動詞	自立			一段	未然形	やめる	ヤメ	ヤメ
7349	恐れ	動詞	自立			一段	連用形	恐れる	オソレ	オソレ
7350	超然たる	連体詞						超然たる	チョウゼンタル	チョーゼンタル
7351	禿げ	動詞	自立			一段	連用形	禿げる	ハゲ	ハゲ
7352	ざどうだって	名詞	一般						*	*
7353	怒気	名詞	一般					怒気	ドキ	ドキ
7354	いん	動詞	自立			五段・マ行	連用タ接続	いむ	イン	イン
7355	くるくる	副詞	一般					くるくる	クルクル	クルクル
7356	合わし	動詞	自立			五段・サ行	連用形	合わす	アワシ	アワシ
7357	髷	名詞	一般					髷	マゲ	マゲ
7358	結う	動詞	自立			五段・ワ行促音便	基本形	結う	ユウ	ユウ
7359	釣れ	動詞	自立			一段	連用形	釣れる	ツレ	ツレ
7360	禿げる	動詞	自立			一段	基本形	禿げる	ハゲル	ハゲル
7361	だす	動詞	非自立			五段・サ行	基本形	だす	ダス	ダス
7362	速度	名詞	一般					速度	ソクド	ソクド
7363	伝染	名詞	サ変接続					伝染	デンセン	デンセン
7364	貰え	動詞	自立			五段・ワ行促音便	命令ｅ	貰う	モラエ	モラエ
7365	ぷりぷり	副詞	一般					ぷりぷり	プリプリ	プリプリ
7366	害	名詞	一般					害	ガイ	ガイ
7367	見苦しい	形容詞	自立			形容詞・イ段	基本形	見苦しい	ミグルシイ	ミグルシイ
7368	不具	名詞	一般					不具	フグ	フグ
7369	貰い	名詞	一般					貰い	モライ	モライ
7370	威張る	動詞	自立			五段・ラ行	基本形	威張る	イバル	イバル
7371	見せ	動詞	自立			一段	未然形	見せる	ミセ	ミセ
7372	試験	名詞	サ変接続					試験	シケン	シケン
7373	及第	名詞	サ変接続					及第	キュウダイ	キューダイ
7374	在る	動詞	自立			五段・ラ行	基本形	在る	アル	アル
7375	背い	動詞	自立			五段・カ行イ音便	連用タ接続	背く	ソムイ	ソムイ
7376	見苦しく	形容詞	自立			形容詞・イ段	連用テ接続	見苦しい	ミグルシク	ミグルシク
7377	ていかん	名詞	サ変接続					ていかん	テイカン	テイカン
7378	捩じ	動詞	自立			五段・ラ行	体言接続特殊２	捩じる	ネジ	ネジ
7379	分	名詞	サ変接続					分	ブン	ブン
7380	すまさ	動詞	自立			五段・サ行	未然形	すます	スマサ	スマサ
7381	滋養	名詞	一般					滋養	ジヨウ	ジヨー
7382	食わし	動詞	自立			五段・サ行	連用形	食わす	クワシ	クワシ
7383	見込み	名詞	一般					見込み	ミコミ	ミコミ
7384	門口	名詞	一般					門口	カドグチ	カドグチ
7385	鳴り	動詞	自立			五段・ラ行	連用形	鳴る	ナリ	ナリ
7386	頼む	動詞	自立			五段・マ行	基本形	頼む	タノム	タノム
7387	目的	名詞	一般					目的	モクテキ	モクテキ
7388	臥竜	名詞	一般					臥竜	ガリョウ	ガリョー
7389	窟	名詞	一般						*	*
7390	あて	動詞	自立			一段	連用形	あてる	アテ	アテ
7391	後日	名詞	副詞可能					後日	ゴジツ	ゴジツ
7392	譲っ	動詞	自立			五段・ラ行	連用タ接続	譲る	ユズッ	ユズッ
7393	倉皇	名詞	一般					倉皇	ソウコウ	ソーコー
7394	逃げ込む	動詞	自立			五段・マ行	基本形	逃げ込む	ニゲコム	ニゲコム
7395	鼠色	名詞	一般					鼠色	ネズミイロ	ネズミイロ
7396	丸め	動詞	自立			一段	連用形	丸める	マルメ	マルメ
7397	投げ込む	動詞	自立			五段・マ行	基本形	投げ込む	ナゲコム	ナゲコム
7398	通し	名詞	一般					通し	トオシ	トーシ
7399	藤十郎	名詞	固有名詞	人名	名			藤十郎	トウジュウロウ	トージューロー
7400	苦しむ	動詞	自立			五段・マ行	基本形	苦しむ	クルシム	クルシム
7401	随行	名詞	サ変接続					随行	ズイコウ	ズイコー
7402	座布団	名詞	一般					座布団	ザブトン	ザブトン
7403	どうぞ	副詞	一般					どうぞ	ドウゾ	ドーゾ
7404	跡	名詞	一般					跡	アト	アト
7405	室内	名詞	一般					室内	シツナイ	シツナイ
7406	見廻	動詞	自立			五段・ラ行	体言接続特殊２	見廻る	ミマワ	ミマワ
7407	開	名詞	固有名詞	地域	一般			開	ヒラキ	ヒラキ
7408	万国	名詞	一般					万国	バンコク	バンコク
7409	菴	名詞	一般						*	*
7410	贋物	名詞	一般					贋物	ニセモノ	ニセモノ
7411	京	名詞	固有名詞	地域	一般			京	キョウ	キョー
7412	製	名詞	接尾	一般				製	セイ	セイ
7413	安	接頭詞	名詞接続					安	ヤス	ヤス
7414	青磁	名詞	一般					青磁	セイジ	セイジ
7415	活け	動詞	自立			一段	連用形	活ける	イケ	イケ
7416	彼岸桜	名詞	一般					彼岸桜	ヒガンザクラ	ヒガンザクラ
7417	点検	名詞	サ変接続					点検	テンケン	テンケン
7418	勧め	動詞	自立			一段	連用形	勧める	ススメ	ススメ
7419	風波	名詞	一般					風波	フウハ	フーハ
7420	疑い	名詞	一般					疑い	ウタガイ	ウタガイ
7421	敷か	動詞	自立			五段・カ行イ音便	未然形	敷く	シカ	シカ
7422	乗ら	動詞	自立			五段・ラ行	未然形	乗る	ノラ	ノラ
7423	断り	名詞	一般					断り	コトワリ	コトワリ
7424	平然と	副詞	一般					平然と	ヘイゼント	ヘイゼント
7425	蹲踞	名詞	サ変接続					蹲踞	ソンキョ	ソンキョ
7426	勧め	動詞	自立			一段	未然形	勧める	ススメ	ススメ
7427	主	名詞	一般					主	アルジ	アルジ
7428	謙遜	名詞	形容動詞語幹					謙遜	ケンソン	ケンソン
7429	堅い	形容詞	自立			形容詞・アウオ段	基本形	堅い	カタイ	カタイ
7430	早晩	名詞	副詞可能					早晩	ソウバン	ソーバン
7431	譲る	動詞	自立			五段・ラ行	基本形	譲る	ユズル	ユズル
7432	乗り手	名詞	一般					乗り手	ノリテ	ノリテ
7433	一段と	副詞	一般					一段と	イチダント	イチダント
7434	不愉快	名詞	一般					不愉快	フユカイ	フユカイ
7435	しめる	動詞	接尾			一段	基本形	しめる	シメル	シメル
7436	傲然	名詞	一般					傲然	ゴウゼン	ゴーゼン
7437	丸い	形容詞	自立			形容詞・アウオ段	基本形	丸い	マルイ	マルイ
7438	無愛嬌	名詞	形容動詞語幹					無愛嬌	ブアイキョウ	ブアイキョー
7439	破壊	名詞	サ変接続					破壊	ハカイ	ハカイ
7440	根っこ	名詞	一般					根っこ	ネッコ	ネッコ
7441	捉え	動詞	自立			一段	連用形	捉える	トラエ	トラエ
7442	引きずり	動詞	自立			五段・ラ行	連用形	引きずる	ヒキズリ	ヒキズリ
7443	有ろ	動詞	自立			五段・ラ行	未然ウ接続	有る	アロ	アロ
7444	処分	名詞	サ変接続					処分	ショブン	ショブン
7445	洩らさ	動詞	自立			五段・サ行	未然形	洩らす	モラサ	モラサ
7446	維持	名詞	サ変接続					維持	イジ	イジ
7447	自重	名詞	サ変接続					自重	ジチョウ	ジチョー
7448	上下	名詞	サ変接続					上下	ジョウゲ	ジョーゲ
7449	重んずる	動詞	自立			サ変・－ズル	基本形	重んずる	オモンズル	オモンズル
7450	股肱	名詞	一般					股肱	ココウ	ココー
7451	鎮座	名詞	サ変接続					鎮座	チンザ	チンザ
7452	まします	動詞	自立			五段・サ行	基本形	まします	マシマス	マシマス
7453	座席	名詞	一般					座席	ザセキ	ザセキ
7454	争い	名詞	一般					争い	アラソイ	アラソイ
7455	威厳	名詞	一般					威厳	イゲン	イゲン
7456	曲直	名詞	一般					曲直	キョクチョク	キョクチョク
7457	争う	動詞	自立			五段・ワ行促音便	基本形	争う	アラソウ	アラソウ
7458	大人気	名詞	形容動詞語幹					大人気	ダイニンキ	ダイニンキ
7459	不名誉	名詞	形容動詞語幹					不名誉	フメイヨ	フメイヨ
7460	避ける	動詞	自立			一段	基本形	避ける	サケル	サケル
7461	不便	名詞	形容動詞語幹					不便	フベン	フベン
7462	憎悪	名詞	サ変接続					憎悪	ゾウオ	ゾーオ
7463	増す	動詞	自立			五段・サ行	基本形	増す	マス	マス
7464	抑え	動詞	自立			一段	連用形	抑える	オサエ	オサエ
7465	衣紋	名詞	一般					衣紋	エモン	エモン
7466	つくろっ	動詞	自立			五段・ワ行促音便	連用タ接続	つくろう	ツクロッ	ツクロッ
7467	無期	名詞	一般					無期	ムキ	ムキ
7468	徒刑	名詞	一般					徒刑	トケイ	トケイ
7469	厄	名詞	一般					厄	ワザワイ	ワザワイ
7470	際会	名詞	サ変接続					際会	サイカイ	サイカイ
7471	擲	名詞	一般						*	*
7472	きつけ	動詞	自立			一段	連用形	きつける	キツケ	キツケ
7473	敷き	動詞	自立			五段・カ行イ音便	連用形	敷く	シキ	シキ
7474	たまえ	名詞	固有名詞	人名	名			たまえ	タマエ	タマエ
7475	旧友	名詞	一般					旧友	キュウユウ	キューユー
7476	勧める	動詞	自立			一段	基本形	勧める	ススメル	ススメル
7477	裏返し	動詞	自立			五段・サ行	連用形	裏返す	ウラガエシ	ウラガエシ
7478	坐る	動詞	自立			五段・ラ行	基本形	坐る	スワル	スワル
7479	本社	名詞	一般					本社	ホンシャ	ホンシャ
7480	時	名詞	接尾	副詞可能				時	ジ	ジ
7481	用事	名詞	一般					用事	ヨウジ	ヨージ
7482	悪	形容詞	自立			形容詞・アウオ段	ガル接続	悪い	ワル	ワル
7483	く	動詞	非自立			カ変・クル	体言接続特殊２	くる	ク	ク
7484	見下ろし	動詞	自立			五段・サ行	連用形	見下ろす	ミオロシ	ミオロシ
7485	美麗	名詞	形容動詞語幹					美麗	ビレイ	ビレイ
7486	仕立	名詞	一般					仕立	シタテ	シタテ
7487	トウィード	名詞	一般						*	*
7488	派手	名詞	形容動詞語幹					派手	ハデ	ハデ
7489	襟飾り	名詞	一般					襟飾り	エリカザリ	エリカザリ
7490	鎖	名詞	一般					鎖	クサリ	クサリ
7491	ピカ	名詞	固有名詞	一般				ピカ	ピカ	ピカ
7492	体裁	名詞	一般					体裁	テイサイ	テイサイ
7493	ぶら下げ	動詞	自立			一段	未然形	ぶら下げる	ブラサゲ	ブラサゲ
7494	いくつ	名詞	代名詞	一般				いくつ	イクツ	イクツ
7495	六つ	名詞	一般					六つ	ムッツ	ムッツ
7496	七つ	名詞	一般					七つ	ナナツ	ナナツ
7497	ハハハ	名詞	固有名詞	一般					*	*
7498	閑暇	名詞	一般					閑暇	カンカ	カンカ
7499	すき	名詞	形容動詞語幹					すき	スキ	スキ
7500	振り撒い	動詞	自立			五段・カ行イ音便	連用タ接続	振り撒く	フリマイ	フリマイ
7501	猪口	名詞	一般					猪口	チョコ	チョコ
7502	いただき	名詞	一般					いただき	イタダキ	イタダキ
7503	取れれ	動詞	自立			一段	仮定形	取れる	トレレ	トレレ
7504	町人	名詞	一般					町人	チョウニン	チョーニン
7505	太平楽	名詞	一般					太平楽	タイヘイラク	タイヘイラク
7506	並べる	動詞	自立			一段	基本形	並べる	ナラベル	ナラベル
7507	情死	名詞	サ変接続					情死	ジョウシ	ジョーシ
7508	通せ	動詞	自立			一段	未然形	通せる	トオセ	トーセ
7509	曲者	名詞	一般					曲者	クセモノ	クセモノ
7510	作る	動詞	自立			五段・ラ行	基本形	作る	ツクル	ツクル
7511	いけ	動詞	非自立			一段	未然形	いける	イケ	イケ
7512	人情	名詞	一般					人情	ニンジョウ	ニンジョー
7513	溜ら	動詞	自立			五段・ラ行	未然形	溜る	タマラ	タマラ
7514	女房	名詞	一般					女房	ニョウボウ	ニョーボー
7515	さばけ	動詞	自立			一段	連用形	さばける	サバケ	サバケ
7516	俳体	名詞	一般						*	*
7517	時勢	名詞	一般					時勢	ジセイ	ジセイ
7518	数奇	名詞	形容動詞語幹					数奇	スウキ	スーキ
7519	シャーレ	名詞	一般					シャーレ	シャーレ	シャーレ
7520	エルリントン	名詞	一般						*	*
7521	部下	名詞	一般					部下	ブカ	ブカ
7522	異名	名詞	一般					異名	イミョウ	イミョー
7523	尖ん	動詞	自立			五段・ラ行	体言接続特殊	尖る	トガン	トガン
7524	パスカル	名詞	接尾	助数詞				パスカル	パスカル	パスカル
7525	パスカル	名詞	固有名詞	人名	姓			パスカル	パスカル	パスカル
7526	パスカル	名詞	一般					パスカル	パスカル	パスカル
7527	クレオパトラ	名詞	固有名詞	人名	一般			クレオパトラ	クレオパトラ	クレオパトラ
7528	表面	名詞	一般					表面	ヒョウメン	ヒョーメン
7529	来し	動詞	自立			五段・サ行	連用形	来す	キタシ	キタシ
7530	ろうと	名詞	一般					ろうと	ロウト	ロート
7531	元	接頭詞	名詞接続					元	モト	モト
7532	思い出せ	動詞	自立			一段	未然形	思い出せる	オモイダセ	オモイダセ
7533	金田	名詞	固有名詞	地域	一般			金田	カネダ	カネダ
7534	間鼻	名詞	固有名詞	一般				間鼻	マハナ	マハナ
7535	茶々	名詞	一般					茶々	チャチャ	チャチャ
7536	立ち入っ	動詞	自立			五段・ラ行	連用タ接続	立ち入る	タチイッ	タチイッ
7537	よく	形容詞	非自立			形容詞・アウオ段	連用テ接続	よい	ヨク	ヨク
7538	頼ま	動詞	自立			五段・マ行	未然形	頼む	タノマ	タノマ
7539	同士	名詞	一般					同士	ドウシ	ドーシ
7540	纏める	動詞	自立			一段	基本形	纏める	マトメル	マトメル
7541	やって来	動詞	自立			カ変・来ル	連用形	やって来る	ヤッテキ	ヤッテキ
7542	御苦労	名詞	一般					御苦労	ゴクロウ	ゴクロー
7543	蒸し	動詞	自立			五段・サ行	連用形	蒸す	ムシ	ムシ
7544	夏	名詞	一般					夏	ナツ	ナツ
7545	一縷	名詞	一般					一縷	イチル	イチル
7546	冷風	名詞	一般					冷風	レイフウ	レイフー
7547	ぶっ	動詞	自立			五段・ラ行	連用タ接続	ぶる	ブッ	ブッ
7548	頑固	名詞	一般					頑固	ガンコ	ガンコ
7549	消し	名詞	一般					消し	ケシ	ケシ
7550	旨	名詞	一般					旨	ムネ	ムネ
7551	文明	名詞	一般					文明	ブンメイ	ブンメイ
7552	産物	名詞	一般					産物	サンブツ	サンブツ
7553	異に	副詞	一般					異に	コトニ	コトニ
7554	むかっ腹	名詞	一般					むかっ腹	ムカッパラ	ムカッパラ
7555	たて	動詞	自立			一段	連用形	たてる	タテ	タテ
7556	這裏	名詞	一般						*	*
7557	消息	名詞	一般					消息	ショウソク	ショーソク
7558	会得	名詞	サ変接続					会得	エトク	エトク
7559	できる	動詞	自立			一段	基本形	できる	デキル	デキル
7560	片割れ	名詞	一般					片割れ	カタワレ	カタワレ
7561	没交渉	名詞	一般					没交渉	ボッコウショウ	ボッコーショー
7562	恨み	名詞	一般					恨み	ウラミ	ウラミ
7563	弟	名詞	一般					弟	オトウト	オトート
7564	好い	動詞	自立			五段・カ行イ音便	連用タ接続	好く	スイ	スイ
7565	仲	名詞	一般					仲	ナカ	ナカ
7566	なす	動詞	自立			五段・サ行	基本形	なす	ナス	ナス
7567	真相	名詞	一般					真相	シンソウ	シンソー
7568	復命	名詞	サ変接続					復命	フクメイ	フクメイ
7569	確かめ	動詞	自立			一段	連用形	確かめる	タシカメ	タシカメ
7570	円転滑脱	名詞	一般					円転滑脱	エンテンカツダツ	エンテンカツダツ
7571	狼狽	名詞	サ変接続					狼狽	ロウバイ	ローバイ
7572	よら	動詞	自立			五段・ラ行	未然形	よる	ヨラ	ヨラ
7573	どやし	動詞	自立			五段・サ行	連用形	どやす	ドヤシ	ドヤシ
7574	すま	動詞	自立			五段・マ行	未然形	すむ	スマ	スマ
7575	ゃちょっと	名詞	一般						*	*
7576	わるかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	わるい	ワルカッ	ワルカッ
7577	殊更	副詞	一般					殊更	コトサラ	コトサラ
7578	機微	名詞	一般					機微	キビ	キビ
7579	戸惑い	名詞	一般					戸惑い	トマドイ	トマドイ
7580	不可思議	名詞	形容動詞語幹					不可思議	フカシギ	フカシギ
7581	掛け	動詞	自立			一段	未然形	掛ける	カケ	カケ
7582	大道	名詞	一般					大道	ダイドウ	ダイドー
7583	易者	名詞	一般					易者	エキシャ	エキシャ
7584	眤	名詞	一般						*	*
7585	損なう	動詞	自立			五段・ワ行促音便	基本形	損なう	ソコナウ	ソコナウ
7586	判断	名詞	サ変接続					判断	ハンダン	ハンダン
7587	相応	名詞	サ変接続					相応	ソウオウ	ソーオー
7588	釣り合わ	動詞	自立			五段・ワ行促音便	未然形	釣り合う	ツリアワ	ツリアワ
7589	出張	名詞	サ変接続					出張	シュッチョウ	シュッチョー
7590	両親	名詞	一般					両親	リョウシン	リョーシン
7591	揉ん	動詞	自立			五段・マ行	連用タ接続	揉む	モン	モン
7592	まごまご	名詞	サ変接続					まごまご	マゴマゴ	マゴマゴ
7593	進め	動詞	自立			一段	連用形	進める	ススメ	ススメ
7594	使命	名詞	一般					使命	シメイ	シメイ
7595	万全	名詞	形容動詞語幹					万全	バンゼン	バンゼン
7596	策	名詞	一般					策	サク	サク
7597	心付い	動詞	自立			五段・カ行イ音便	連用タ接続	心付く	ココロヅイ	ココロズイ
7598	金銭	名詞	一般					金銭	キンセン	キンセン
7599	附属	名詞	サ変接続					附属	フゾク	フゾク
7600	欲しい	形容詞	自立			形容詞・イ段	基本形	欲しい	ホシイ	ホシイ
7601	肩書	名詞	一般					肩書	カタガキ	カタガキ
7602	いえ	感動詞						いえ	イエ	イエ
7603	対し	動詞	自立			五段・サ行	連用形	対す	タイシ	タイシ
7604	肩身	名詞	一般					肩身	カタミ	カタミ
7605	近々の	副詞	一般					近々の	チカヂカノ	チカジカノ
7606	学位	名詞	一般					学位	ガクイ	ガクイ
7607	運び	名詞	一般					運び	ハコビ	ハコビ
7608	手軽	名詞	形容動詞語幹					手軽	テガル	テガル
7609	来れ	動詞	非自立			カ変・来ル	仮定形	来る	クレ	クレ
7610	してやり	動詞	自立			五段・ラ行	連用形	してやる	シテヤリ	シテヤリ
7611	活かす	動詞	自立			五段・サ行	基本形	活かす	イカス	イカス
7612	問い	名詞	一般					問い	トイ	トイ
7613	正し	動詞	自立			五段・サ行	連用形	正す	タダシ	タダシ
7614	いかん	名詞	一般					いかん	イカン	イカン
7615	正す	動詞	自立			五段・サ行	基本形	正す	タダス	タダス
7616	角張っ	動詞	自立			五段・ラ行	連用タ接続	角張る	カクバッ	カクバッ
7617	纏まる	動詞	自立			五段・ラ行	基本形	纏まる	マトマル	マトマル
7618	近道	名詞	サ変接続					近道	チカミチ	チカミチ
7619	随意	名詞	一般					随意	ズイイ	ズイイ
7620	助かり	動詞	自立			五段・ラ行	連用形	助かる	タスカリ	タスカリ
7621	代理	名詞	サ変接続					代理	ダイリ	ダイリ
7622	洩れ	動詞	自立			一段	未然形	洩れる	モレ	モレ
7623	いやー	感動詞						いやー	イヤー	イヤー
7624	珍客	名詞	一般					珍客	チンキャク	チンキャク
7625	狎客	名詞	一般						*	*
7626	粗略	名詞	形容動詞語幹					粗略	ソリャク	ソリャク
7627	したがっ	動詞	自立			五段・ワ行促音便	連用タ接続	したがう	シタガッ	シタガッ
7628	藤村	名詞	固有名詞	人名	姓			藤村	フジムラ	フジムラ
7629	羊羹	名詞	一般					羊羹	ヨウカン	ヨーカン
7630	もじもじ	副詞	一般					もじもじ	モジモジ	モジモジ
7631	もが	動詞	自立			五段・ガ行	未然形	もぐ	モガ	モガ
7632	さし	動詞	接尾			五段・サ行	連用形	さす	サシ	サシ
7633	瞬時	名詞	一般					瞬時	シュンジ	シュンジ
7634	光景	名詞	一般					光景	コウケイ	コーケイ
7635	優に	副詞	一般					優に	ユウニ	ユーニ
7636	禅家	名詞	一般					禅家	ゼンケ	ゼンケ
7637	以心伝心	名詞	一般					以心伝心	イシンデンシン	イシンデンシン
7638	明か	動詞	自立			五段・カ行イ音便	未然形	明く	アカ	アカ
7639	一生	名詞	副詞可能					一生	イッショウ	イッショー
7640	旅烏	名詞	一般					旅烏	タビガラス	タビガラス
7641	舞い戻っ	動詞	自立			五段・ラ行	連用タ接続	舞い戻る	マイモドッ	マイモドッ
7642	長生	名詞	サ変接続					長生	チョウセイ	チョーセイ
7643	僥倖	名詞	一般					僥倖	ギョウコウ	ギョーコー
7644	合わ	動詞	非自立			五段・ワ行促音便	未然形	合う	アワ	アワ
7645	おける	動詞	自立			一段	基本形	おける	オケル	オケル
7646	振	動詞	自立			五段・ラ行	体言接続特殊２	振る	フ	フ
7647	当ら	動詞	自立			五段・ラ行	未然形	当る	アタラ	アタラ
7648	障ら	動詞	自立			五段・ラ行	未然形	障る	サワラ	サワラ
7649	いじっ	動詞	自立			五段・ラ行	連用タ接続	いじる	イジッ	イジッ
7650	鉄道	名詞	一般					鉄道	テツドウ	テツドー
7651	奇問	名詞	一般					奇問	キモン	キモン
7652	ひやかさ	動詞	自立			五段・サ行	未然形	ひやかす	ヒヤカサ	ヒヤカサ
7653	田舎者	名詞	一般					田舎者	イナカモノ	イナカモノ
7654	街	名詞	一般					街	マチ	マチ
7655	株	名詞	接尾	助数詞				株	カブ	カブ
7656	半	名詞	一般					半	ハン	ハン
7657	虫	名詞	接尾	一般				虫	チュウ	チュー
7658	半	接頭詞	名詞接続					半	ハン	ハン
7659	株	名詞	一般					株	カブ	カブ
7660	くれ	動詞	非自立			カ変・クル	仮定形	くる	クレ	クレ
7661	虫	名詞	一般					虫	ムシ	ムシ
7662	年々	名詞	副詞可能					年々	ネンネン	ネンネン
7663	建つ	動詞	自立			五段・タ行	基本形	建つ	タツ	タツ
7664	当世	名詞	副詞可能					当世	トウセイ	トーセイ
7665	才子	名詞	一般					才子	サイシ	サイシ
7666	大根	名詞	一般					大根	ダイコン	ダイコン
7667	兄弟分	名詞	一般					兄弟分	キョウダイブン	キョーダイブン
7668	食い気	名詞	一般					食い気	クイケ	クイケ
7669	自ずから	副詞	一般					自ずから	オノズカラ	オノズカラ
7670	痕	名詞	接尾	一般				痕	コン	コン
7671	撫然	名詞	一般						*	*
7672	品川	名詞	固有名詞	地域	一般			品川	シナガワ	シナガワ
7673	焚く	動詞	自立			五段・カ行イ音便	基本形	焚く	タク	タク
7674	凌い	動詞	自立			五段・ガ行	連用タ接続	凌ぐ	シノイ	シノイ
7675	焦げくさくっ	形容詞	自立			形容詞・アウオ段	連用テ接続	焦げくさい	コゲクサクッ	コゲクサクッ
7676	負け	名詞	一般					負け	マケ	マケ
7677	菜	名詞	一般					菜	サイ	サイ
7678	豆腐	名詞	一般					豆腐	トウフ	トーフ
7679	冷たく	形容詞	自立			形容詞・アウオ段	連用テ接続	冷たい	ツメタク	ツメタク
7680	やせ	助動詞				特殊・マス	未然形	やす	ヤセ	ヤセ
7681	汁粉	名詞	一般					汁粉	シルコ	シルコ
7682	祟り	動詞	自立			五段・ラ行	連用形	祟る	タタリ	タタリ
7683	慢性	名詞	一般					慢性	マンセイ	マンセイ
7684	余計	副詞	一般					余計	ヨケイ	ヨケイ
7685	号	名詞	サ変接続					号	ゴウ	ゴー
7686	竹刀	名詞	一般					竹刀	シナイ	シナイ
7687	塔婆	名詞	一般					塔婆	トウバ	トーバ
7688	石塔	名詞	一般					石塔	セキトウ	セキトー
7689	見つかっ	動詞	自立			五段・ラ行	連用タ接続	見つかる	ミツカッ	ミツカッ
7690	曝	名詞	一般						*	*
7691	安眠	名詞	サ変接続					安眠	アンミン	アンミン
7692	っけ	助詞	終助詞					っけ	ッケ	ッケ
7693	将軍	名詞	一般					将軍	ショウグン	ショーグン
7694	暴	名詞	一般						*	*
7695	大小	名詞	一般					大小	ダイショウ	ダイショー
7696	転がし	動詞	自立			五段・サ行	連用形	転がす	コロガシ	コロガシ
7697	烈しかっ	形容詞	自立			形容詞・イ段	連用タ接続	烈しい	ハゲシカッ	ハゲシカッ
7698	元	名詞	接尾	一般				元	モト	モト
7699	人足	名詞	一般					人足	ニンソク	ニンソク
7700	傭う	動詞	自立			五段・ワ行促音便	基本形	傭う	ヤトウ	ヤトウ
7701	懺悔	名詞	サ変接続					懺悔	ザンゲ	ザンゲ
7702	背く	動詞	自立			五段・カ行イ音便	基本形	背く	ソムク	ソムク
7703	金巾	名詞	一般					金巾	カナキン	カナキン
7704	ゃつ	名詞	一般						*	*
7705	越中褌	名詞	一般					越中褌	エッチュウフンドシ	エッチューフンドシ
7706	雨上り	名詞	一般					雨上り	アメアガリ	アメアガリ
7707	溜り	名詞	一般					溜り	タマリ	タマリ
7708	心から	副詞	助詞類接続					心から	ココロカラ	ココロカラ
7709	帰	名詞	サ変接続					帰	キ	キ
7710	泉	名詞	一般					泉	イズミ	イズミ
7711	院	名詞	接尾	一般				院	イン	イン
7712	鶴	名詞	一般					鶴	ツル	ツル
7713	安永	名詞	固有名詞	組織				安永	ヤスナガ	ヤスナガ
7714	辰	名詞	一般					辰	タツ	タツ
7715	彫っ	動詞	自立			五段・ラ行	連用タ接続	彫る	ホッ	ホッ
7716	いまだに	副詞	一般					いまだに	イマダニ	イマダニ
7717	古雅	名詞	形容動詞語幹					古雅	コガ	コガ
7718	越す	動詞	自立			五段・サ行	基本形	越す	コス	コス
7719	原理	名詞	一般					原理	ゲンリ	ゲンリ
7720	叶っ	動詞	自立			五段・ワ行促音便	連用タ接続	叶う	カナッ	カナッ
7721	ゴシック	名詞	一般					ゴシック	ゴシック	ゴシック
7722	専攻	名詞	サ変接続					専攻	センコウ	センコー
7723	天地	名詞	一般					天地	テンチ	テンチ
7724	私情	名詞	一般					私情	シジョウ	シジョー
7725	忠実	名詞	形容動詞語幹					忠実	チュウジツ	チュージツ
7726	あんまり	名詞	形容動詞語幹					あんまり	アンマリ	アンマリ
7727	帖	名詞	一般					帖	ジョウ	ジョー
7728	引き裂い	動詞	自立			五段・カ行イ音便	連用タ接続	引き裂く	ヒキサイ	ヒキサイ
7729	有望	名詞	形容動詞語幹					有望	ユウボウ	ユーボー
7730	画才	名詞	一般					画才	ガサイ	ガサイ
7731	頓挫	名詞	サ変接続					頓挫	トンザ	トンザ
7732	機鋒	名詞	一般					機鋒	キホウ	キホー
7733	恨	名詞	一般						*	*
7734	吹	名詞	一般						*	*
7735	割り込ん	動詞	自立			五段・マ行	連用タ接続	割り込む	ワリコン	ワリコン
7736	詰問	名詞	サ変接続					詰問	キツモン	キツモン
7737	蚊	名詞	一般					蚊	カ	カ
7738	境内	名詞	一般					境内	ケイダイ	ケイダイ
7739	百日紅	名詞	一般					百日紅	サルスベリ	サルスベリ
7740	咲い	動詞	自立			五段・カ行イ音便	連用タ接続	咲く	サイ	サイ
7741	原論	名詞	一般					原論	ゲンロン	ゲンロン
7742	見掛け	名詞	一般					見掛け	ミカケ	ミカケ
7743	寄ら	動詞	自立			五段・ラ行	未然形	寄る	ヨラ	ヨラ
7744	意志	名詞	一般					意志	イシ	イシ
7745	賭	名詞	サ変接続					賭	ト	ト
7746	神田	名詞	固有名詞	地域	一般			神田	カンダ	カンダ
7747	奢り	動詞	自立			五段・ラ行	連用形	奢る	オゴリ	オゴリ
7748	こか	動詞	自立			五段・カ行イ音便	未然形	こく	コカ	コカ
7749	なにか	副詞	助詞類接続					なにか	ナニカ	ナニカ
7750	内心	名詞	一般					内心	ナイシン	ナイシン
7751	恐ろしかっ	形容詞	自立			形容詞・イ段	連用タ接続	恐ろしい	オソロシカッ	オソロシカッ
7752	奢る	動詞	自立			五段・ラ行	基本形	奢る	オゴル	オゴル
7753	向	接頭詞	名詞接続					向	コウ	コー
7754	稿	名詞	一般					稿	コウ	コー
7755	書か	動詞	自立			五段・カ行イ音便	未然形	書く	カカ	カカ
7756	輪	名詞	接尾	助数詞				輪	リン	リン
7757	契約	名詞	サ変接続					契約	ケイヤク	ケイヤク
7758	取り合わ	動詞	自立			五段・ワ行促音便	未然形	取り合う	トリアワ	トリアワ
7759	ずうずうしい	形容詞	自立			形容詞・イ段	基本形	ずうずうしい	ズウズウシイ	ズーズーシイ
7760	譲ら	動詞	自立			五段・ラ行	未然形	譲る	ユズラ	ユズラ
7761	人一倍	副詞	一般					人一倍	ヒトイチバイ	ヒトイチバイ
7762	発表	名詞	サ変接続					発表	ハッピョウ	ハッピョー
7763	著書	名詞	一般					著書	チョショ	チョショ
7764	埋	動詞	自立			五段・ラ行	体言接続特殊２	埋る	ウマ	ウマ
7765	合せ	名詞	一般					合せ	アワセ	アワセ
7766	怒ら	動詞	自立			五段・ラ行	未然形	怒る	オコラ	オコラ
7767	一大	名詞	一般					一大	イチダイ	イチダイ
7768	報	名詞	接尾	一般				報	ホウ	ホー
7769	齎	名詞	一般						*	*
7770	す	接頭詞	名詞接続					す	ス	ス
7771	真	名詞	一般					真	シン	シン
7772	正札	名詞	一般					正札	ショウフダ	ショーフダ
7773	引け	名詞	一般					引け	ヒケ	ヒケ
7774	見識張っ	動詞	自立			五段・ラ行	連用タ接続	見識張る	ケンシキバッ	ケンシキバッ
7775	無趣味	名詞	形容動詞語幹					無趣味	ムシュミ	ムシュミ
7776	通知	名詞	サ変接続					通知	ツウチ	ツーチ
7777	説法	名詞	サ変接続					説法	セッポウ	セッポー
7778	しかけ	動詞	自立			一段	連用形	しかける	シカケ	シカケ
7779	何より	副詞	助詞類接続					何より	ナニヨリ	ナニヨリ
7780	見や	動詞	自立			五段・ラ行	体言接続特殊２	見やる	ミヤ	ミヤ
7781	自賛	名詞	サ変接続					自賛	ジサン	ジサン
7782	啻に	副詞	一般					啻に	タダニ	タダニ
7783	快	形容詞	自立			形容詞・アウオ段	ガル接続	快い	ココロヨ	ココロヨ
7784	貰お	動詞	自立			五段・ワ行促音便	未然ウ接続	貰う	モラオ	モラオ
7785	隅	名詞	一般					隅	スミ	スミ
7786	白木	名詞	一般					白木	シラキ	シラキ
7787	燻っ	動詞	自立			五段・ラ行	連用タ接続	燻る	クスブッ	クスブッ
7788	旨く	形容詞	自立			形容詞・アウオ段	連用テ接続	旨い	ウマク	ウマク
7789	仕上がっ	動詞	自立			五段・ラ行	連用タ接続	仕上がる	シアガッ	シアガッ
7790	彫刻	名詞	サ変接続					彫刻	チョウコク	チョーコク
7791	箔	名詞	一般					箔	ハク	ハク
7792	そっち	名詞	代名詞	一般				そっち	ソッチ	ソッチ
7793	除け	動詞	自立			一段	連用形	除ける	ノケ	ノケ
7794	ぐる	名詞	一般					ぐる	グル	グル
7795	トリストラム・シャンデー	名詞	一般						*	*
7796	スターン	名詞	固有名詞	一般				スターン	スターン	スターン
7797	に	助詞	特殊					に	ニ	ニ
7798	名	名詞	接尾	一般				名	メイ	メイ
7799	千載	名詞	一般					千載	センザイ	センザイ
7800	垂れる	動詞	自立			一段	基本形	垂れる	タレル	タレル
7801	朽ち	動詞	自立			一段	連用形	朽ちる	クチ	クチ
7802	果	名詞	一般					果	ハテ	ハテ
7803	つる	名詞	一般					つる	ツル	ツル
7804	不憫	名詞	形容動詞語幹					不憫	フビン	フビン
7805	出任せ	名詞	形容動詞語幹					出任せ	デマカセ	デマカセ
7806	立てる	動詞	自立			一段	基本形	立てる	タテル	タテル
7807	くば	動詞	自立			五段・ラ行	体言接続特殊２	くばる	クバ	クバ
7808	不導体	名詞	一般					不導体	フドウタイ	フドータイ
7809	感染	名詞	サ変接続					感染	カンセン	カンセン
7810	貰え	動詞	自立			五段・ワ行促音便	仮定形	貰う	モラエ	モラエ
7811	軟化	名詞	サ変接続					軟化	ナンカ	ナンカ
7812	末席	名詞	一般					末席	マッセキ	マッセキ
7813	息女	名詞	一般					息女	ソクジョ	ソクジョ
7814	秀才	名詞	一般					秀才	シュウサイ	シューサイ
7815	崇め	動詞	自立			一段	連用形	崇める	アガメ	アガメ
7816	奉る	動詞	自立			五段・ラ行	基本形	奉る	マツル	マツル
7817	釣鐘	名詞	一般					釣鐘	ツリガネ	ツリガネ
7818	たる	名詞	一般					たる	タル	タル
7819	黙過	名詞	サ変接続					黙過	モッカ	モッカ
7820	胡麻	名詞	一般					胡麻	ゴマ	ゴマ
7821	博学	名詞	形容動詞語幹					博学	ハクガク	ハクガク
7822	体育	名詞	一般					体育	タイイク	タイイク
7823	重んじ	動詞	自立			一段	連用形	重んじる	オモンジ	オモンジ
7824	あらゆる	連体詞						あらゆる	アラユル	アラユル
7825	競技	名詞	サ変接続					競技	キョウギ	キョーギ
7826	貴重	名詞	形容動詞語幹					貴重	キチョウ	キチョー
7827	懸賞	名詞	一般					懸賞	ケンショウ	ケンショー
7828	百方	名詞	副詞可能					百方	ヒャッポウ	ヒャッポー
7829	奨励	名詞	サ変接続					奨励	ショウレイ	ショーレイ
7830	褒美	名詞	一般					褒美	ホウビ	ホービ
7831	記録	名詞	サ変接続					記録	キロク	キロク
7832	怪しん	動詞	自立			五段・マ行	連用タ接続	怪しむ	アヤシン	アヤシン
7833	多年	名詞	副詞可能					多年	タネン	タネン
7834	疑団	名詞	一般					疑団	ギダン	ギダン
7835	氷解	名詞	サ変接続					氷解	ヒョウカイ	ヒョーカイ
7836	痛快	名詞	形容動詞語幹					痛快	ツウカイ	ツーカイ
7837	悟り	名詞	一般					悟り	サトリ	サトリ
7838	歓天	名詞	一般						*	*
7839	喜	名詞	一般					喜	キ	キ
7840	至境	名詞	一般					至境	シキョウ	シキョー
7841	上手者	名詞	一般					上手者	ジョウズモノ	ジョーズモノ
7842	象牙	名詞	一般					象牙	ゾウゲ	ゾーゲ
7843	かんかん	副詞	一般					かんかん	カンカン	カンカン
7844	俯	名詞	一般						*	*
7845	つづける	動詞	非自立			一段	基本形	つづける	ツヅケル	ツズケル
7846	矛盾	名詞	サ変接続					矛盾	ムジュン	ムジュン
7847	明記	名詞	サ変接続					明記	メイキ	メイキ
7848	淵	名詞	一般					淵	フチ	フチ
7849	救い出し	動詞	自立			五段・サ行	連用形	救い出す	スクイダシ	スクイダシ
7850	称	名詞	サ変接続					称	ショウ	ショー
7851	臘	名詞	一般						*	*
7852	逍遥	名詞	サ変接続					逍遥	ショウヨウ	ショーヨー
7853	元祖	名詞	一般					元祖	ガンソ	ガンソ
7854	アリストートル	名詞	一般						*	*
7855	おい	動詞	自立			五段・カ行イ音便	連用タ接続	おく	オイ	オイ
7856	賞与	名詞	一般					賞与	ショウヨ	ショーヨ
7857	技芸	名詞	一般					技芸	ギゲイ	ギゲイ
7858	具	名詞	一般					具	グ	グ
7859	報酬	名詞	一般					報酬	ホウシュウ	ホーシュー
7860	与えん	動詞	自立			一段	体言接続特殊	与える	アタエン	アタエン
7861	与え	動詞	自立			一段	未然形	与える	アタエ	アタエ
7862	珍宝	名詞	一般					珍宝	チンポウ	チンポー
7863	やれ	動詞	自立			五段・ラ行	仮定形	やる	ヤレ	ヤレ
7864	損する	動詞	自立			サ変・－スル	基本形	損する	ソンスル	ソンスル
7865	千両箱	名詞	一般					千両箱	センリョウバコ	センリョーバコ
7866	オリムパス	名詞	一般						*	*
7867	積み	動詞	自立			五段・マ行	連用形	積む	ツミ	ツミ
7868	クリーサス	名詞	一般						*	*
7869	富	名詞	一般					富	トミ	トミ
7870	釣り合う	動詞	自立			五段・ワ行促音便	基本形	釣り合う	ツリアウ	ツリアウ
7871	観	動詞	自立			一段	連用形	観る	ミ	ミ
7872	破	動詞	自立			五段・ラ行	体言接続特殊２	破る	ヤブ	ヤブ
7873	黄白	名詞	一般					黄白	コウハク	コーハク
7874	匹敵	名詞	サ変接続					匹敵	ヒッテキ	ヒッテキ
7875	服膺	名詞	サ変接続					服膺	フクヨウ	フクヨー
7876	時事	名詞	一般					時事	ジジ	ジジ
7877	臨ん	動詞	自立			五段・マ行	連用タ接続	臨む	ノゾン	ノゾン
7878	紙幣	名詞	一般					紙幣	シヘイ	シヘイ
7879	過ぎん	動詞	自立			五段・ラ行	体言接続特殊	過ぎる	ヨギン	ヨギン
7880	切手	名詞	一般					切手	キッテ	キッテ
7881	翻って	副詞	一般					翻って	ヒルガエッテ	ヒルガエッテ
7882	如何	名詞	一般					如何	イカ	イカ
7883	辱	名詞	一般						*	*
7884	最高	名詞	一般					最高	サイコウ	サイコー
7885	府	名詞	一般					府	フ	フ
7886	位	名詞	接尾	助数詞				位	イ	イ
7887	倦怠	名詞	サ変接続					倦怠	ケンタイ	ケンタイ
7888	日夜	名詞	副詞可能					日夜	ニチヤ	ニチヤ
7889	ロード・ケルヴィン	名詞	一般						*	*
7890	圧倒	名詞	サ変接続					圧倒	アットウ	アットー
7891	たまたま	副詞	一般					たまたま	タマタマ	タマタマ
7892	通り掛っ	動詞	自立			五段・ラ行	連用タ接続	通り掛る	トオリカカッ	トーリカカッ
7893	身投げ	名詞	一般					身投げ	ミナゲ	ミナゲ
7894	仕損じ	動詞	自立			一段	連用形	仕損じる	シソンジ	シソンジ
7895	熱誠	名詞	一般					熱誠	ネッセイ	ネッセイ
7896	青年	名詞	一般					青年	セイネン	セイネン
7897	発作	名詞	一般					発作	ホッサ	ホッサ
7898	所為	名詞	一般					所為	ショイ	ショイ
7899	問屋	名詞	一般					問屋	トンヤ	トンヤ
7900	煩い	名詞	一般					煩い	ワズライ	ワズライ
7901	及ぼす	動詞	自立			五段・サ行	基本形	及ぼす	オヨボス	オヨボス
7902	図書館	名詞	一般					図書館	トショカン	トショカン
7903	捏ね	動詞	自立			一段	連用形	捏ねる	ツクネ	ツクネ
7904	珊	名詞	一般						*	*
7905	弾丸	名詞	一般					弾丸	ダンガン	ダンガン
7906	たび	名詞	接尾	助数詞				たび	タビ	タビ
7907	時機	名詞	一般					時機	ジキ	ジキ
7908	学界	名詞	一般					学界	ガッカイ	ガッカイ
7909	爆発	名詞	サ変接続					爆発	バクハツ	バクハツ
7910	??」	名詞	サ変接続						*	*
7911	自称	名詞	サ変接続					自称	ジショウ	ジショー
7912	形容詞	名詞	一般					形容詞	ケイヨウシ	ケイヨーシ
7913	ひるん	動詞	自立			五段・マ行	連用タ接続	ひるむ	ヒルン	ヒルン
7914	粉	名詞	一般					粉	コナ	コナ
7915	微塵	名詞	一般					微塵	ミジン	ミジン
7916	不承知	名詞	一般					不承知	フショウチ	フショーチ
7917	百獣	名詞	一般					百獣	ヒャクジュウ	ヒャクジュー
7918	聡明	名詞	形容動詞語幹					聡明	ソウメイ	ソーメイ
7919	象	名詞	一般					象	ゾウ	ゾー
7920	貪婪	名詞	形容動詞語幹					貪婪	ドンラン	ドンラン
7921	豚	名詞	一般					豚	ブタ	ブタ
7922	退ける	動詞	自立			一段	基本形	退ける	シリゾケル	シリゾケル
7923	叩き	動詞	自立			五段・カ行イ音便	連用形	叩く	ハタキ	ハタキ
7924	凹ん	動詞	自立			五段・マ行	連用タ接続	凹む	ヘコン	ヘコン
7925	無かろ	助動詞				形容詞・イ段	未然ウ接続	無い	ナカロ	ナカロ
7926	なげ	動詞	自立			一段	連用形	なげる	ナゲ	ナゲ
7927	揚句	名詞	副詞可能					揚句	アゲク	アゲク
7928	暗	形容詞	自立			形容詞・アウオ段	ガル接続	暗い	クラ	クラ
7929	素っ破抜く	動詞	自立			五段・カ行イ音便	基本形	素っ破抜く	スッパヌク	スッパヌク
7930	鋭鋒	名詞	一般					鋭鋒	エイホウ	エイホー
7931	あしらっ	動詞	自立			五段・ワ行促音便	連用タ接続	あしらう	アシラッ	アシラッ
7932	切り抜ける	動詞	自立			一段	基本形	切り抜ける	キリヌケル	キリヌケル
7933	上分別	名詞	一般					上分別	ジョウフンベツ	ジョーフンベツ
7934	避け	動詞	自立			一段	連用形	避ける	サケ	サケ
7935	要	名詞	一般					要	ヨウ	ヨー
7936	口論	名詞	サ変接続					口論	コウロン	コーロン
7937	封建	名詞	一般					封建	ホウケン	ホーケン
7938	人生	名詞	一般					人生	ジンセイ	ジンセイ
7939	口舌	名詞	一般					口舌	コウゼツ	コーゼツ
7940	着々	副詞	助詞類接続					着々	チャクチャク	チャクチャク
7941	進捗	名詞	サ変接続					進捗	シンチョク	シンチョク
7942	達せ	動詞	自立			サ変・－スル	未然レル接続	達する	タッセ	タッセ
7943	争論	名詞	サ変接続					争論	ソウロン	ソーロン
7944	極楽	名詞	一般					極楽	ゴクラク	ゴクラク
7945	まんまと	副詞	一般					まんまと	マンマト	マンマト
7946	当該	名詞	一般					当該	トウガイ	トーガイ
7947	十中八九	名詞	副詞可能					十中八九	ジュッチュウハック	ジュッチューハック
7948	律す	動詞	自立			五段・サ行	基本形	律す	リッス	リッス
7949	紳士	名詞	一般					紳士	シンシ	シンシ
7950	困却	名詞	サ変接続					困却	コンキャク	コンキャク
7951	寡	名詞	固有名詞	組織					*	*
7952	贔負	名詞	一般						*	*
7953	尊公	名詞	一般					尊公	ソンコウ	ソンコー
7954	奮闘	名詞	サ変接続					奮闘	フントウ	フントー
7955	からかわ	動詞	自立			五段・ワ行促音便	未然形	からかう	カラカワ	カラカワ
7956	ちゃい	動詞	非自立			五段・ワ行促音便	連用形	ちゃう	チャイ	チャイ
7957	られん	動詞	接尾			一段	体言接続特殊	られる	ラレン	ラレン
7958	図太く	形容詞	自立			形容詞・アウオ段	連用テ接続	図太い	ズブトク	ズブトク
7959	出来ん	動詞	自立			一段	体言接続特殊	出来る	デキン	デキン
7960	サントブーヴ	名詞	一般						*	*
7961	古今	名詞	一般					古今	ココン	ココン
7962	独歩	名詞	一般					独歩	ドッポ	ドッポ
7963	評論	名詞	サ変接続					評論	ヒョウロン	ヒョーロン
7964	巴里	名詞	固有名詞	地域	一般			巴里	パリ	パリ
7965	講義	名詞	サ変接続					講義	コウギ	コーギ
7966	不評判	名詞	一般					不評判	フヒョウバン	フヒョーバン
7967	匕首	名詞	一般					匕首	ヒシュ	ヒシュ
7968	袖の下	名詞	一般					袖の下	ソデノシタ	ソデノシタ
7969	防禦	名詞	サ変接続					防禦	ボウギョ	ボーギョ
7970	ブルヌチェル	名詞	一般						*	*
7971	ゾラ	名詞	一般						*	*
7972	高	名詞	一般					高	コウ	コー
7973	雑魚	名詞	一般					雑魚	ジャコ	ジャコ
7974	喩える	動詞	自立			一段	基本形	喩える	タトエル	タトエル
7975	懐剣	名詞	一般					懐剣	カイケン	カイケン
7976	真似	動詞	自立			一段	未然形	真似る	マネ	マネ
7977	小刀	名詞	一般					小刀	コガタナ	コガタナ
7978	それにしても	接続詞						それにしても	ソレニシテモ	ソレニシテモ
7979	刃物	名詞	一般					刃物	ハモノ	ハモノ
7980	仲見世	名詞	一般					仲見世	ナカミセ	ナカミセ
7981	おもちゃ	名詞	一般					おもちゃ	オモチャ	オモチャ
7982	銃	名詞	一般					銃	ジュウ	ジュー
7983	無邪気	名詞	一般					無邪気	ムジャキ	ムジャキ
7984	路次	名詞	一般					路次	ロジ	ロジ
7985	野原	名詞	一般					野原	ノハラ	ノハラ
7986	なくっ	形容詞	自立			形容詞・アウオ段	連用テ接続	ない	ナクッ	ナクッ
7987	いこ	動詞	自立			五段・カ行促音便	未然ウ接続	いく	イコ	イコ
7988	日本橋	名詞	固有名詞	地域	一般			日本橋	ニホンバシ	ニホンバシ
7989	演芸	名詞	一般					演芸	エンゲイ	エンゲイ
7990	矯風	名詞	一般					矯風	キョウフウ	キョーフー
7991	少なくも	副詞	一般					少なくも	スクナクモ	スクナクモ
7992	鼓吹	名詞	サ変接続					鼓吹	コスイ	コスイ
7993	企て	名詞	一般					企て	クワダテ	クワダテ
7994	芸当	名詞	一般					芸当	ゲイトウ	ゲイトー
7995	二六時中	名詞	一般					二六時中	ニロクジチュウ	ニロクジチュー
7996	描写	名詞	サ変接続					描写	ビョウシャ	ビョーシャ
7997	価する	動詞	自立			サ変・－スル	基本形	価する	アタイスル	アタイスル
7998	奇行	名詞	一般					奇行	キコウ	キコー
7999	逐一	副詞	一般					逐一	チクイチ	チクイチ
8000	能力	名詞	一般					能力	ノウリョク	ノーリョク
8001	休養	名詞	サ変接続					休養	キュウヨウ	キューヨー
8002	木枯し	名詞	一般					木枯し	コガラシ	コガラシ
8003	息ん	動詞	自立			五段・マ行	連用タ接続	息む	イキン	イキン
8004	しんしん	副詞	助詞類接続					しんしん	シンシン	シンシン
8005	降る	動詞	自立			五段・ラ行	基本形	降る	フル	フル
8006	雪	名詞	一般					雪	ユキ	ユキ
8007	引き	名詞	一般					引き	ヒキ	ヒキ
8008	枕	名詞	一般					枕	マクラ	マクラ
8009	ならべ	動詞	自立			一段	連用形	ならべる	ナラベ	ナラベ
8010	数え年	名詞	一般					数え年	カゾエドシ	カゾエドシ
8011	添乳	名詞	一般					添乳	ソエジ	ソエジ
8012	花曇り	名詞	一般					花曇り	ハナグモリ	ハナグモリ
8013	疾く	副詞	一般					疾く	トク	トク
8014	駒下駄	名詞	一般					駒下駄	コマゲタ	コマゲタ
8015	響く	動詞	自立			五段・カ行イ音便	基本形	響く	ヒビク	ヒビク
8016	明笛	名詞	一般					明笛	ミンテキ	ミンテキ
8017	絶え	動詞	自立			一段	連用形	絶える	タエ	タエ
8018	続い	動詞	自立			五段・カ行イ音便	連用タ接続	続く	ツヅイ	ツズイ
8019	眠い	形容詞	自立			形容詞・アウオ段	基本形	眠い	ネムイ	ネムイ
8020	鈍い	形容詞	自立			形容詞・アウオ段	基本形	鈍い	ニブイ	ニブイ
8021	朧	名詞	形容動詞語幹					朧	オボロ	オボロ
8022	半	名詞	数					半	ハン	ハン
8023	ぺん	名詞	接尾	助数詞				ぺん	ペン	ペン
8024	煮汁	名詞	一般					煮汁	ニジル	ニジル
8025	鮑	名詞	一般					鮑	アワビ	アワビ
8026	貝	名詞	一般					貝	カイ	カイ
8027	ほのか	名詞	一般					ほのか	ホノカ	ホノカ
8028	われ	動詞	自立			五段・ラ行	仮定形	わる	ワレ	ワレ
8029	俳諧	名詞	一般					俳諧	ハイカイ	ハイカイ
8030	春さき	名詞	副詞可能					春さき	ハルサキ	ハルサキ
8031	安から	形容詞	自立			形容詞・アウオ段	未然ヌ接続	安い	ヤスカラ	ヤスカラ
8032	ぬ	助動詞				不変化型	基本形	ぬ	ヌ	ヌ
8033	心的	名詞	形容動詞語幹					心的	シンテキ	シンテキ
8034	遭逢	名詞	一般						*	*
8035	そもそも	接続詞						そもそも	ソモソモ	ソモソモ
8036	活力	名詞	一般					活力	カツリョク	カツリョク
8037	在天	名詞	サ変接続					在天	ザイテン	ザイテン
8038	ジュピター	名詞	一般					ジュピター	ジュピター	ジュピター
8039	鳴く	動詞	自立			五段・カ行イ音便	基本形	鳴く	ナク	ナク
8040	蚯蚓	名詞	一般					蚯蚓	ミミズ	ミミズ
8041	おけら	名詞	一般					おけら	オケラ	オケラ
8042	にかけて	助詞	格助詞	連語				にかけて	ニカケテ	ニカケテ
8043	浮身	名詞	一般					浮身	ウキミ	ウキミ
8044	窶す	動詞	自立			五段・サ行	基本形	窶す	ヤツス	ヤツス
8045	習い	名詞	一般					習い	ナライ	ナライ
8046	ども	名詞	接尾	一般				ども	ドモ	ドモ
8047	うれし	形容詞	自立			形容詞・イ段	文語基本形	うれしい	ウレシ	ウレシ
8048	物騒	名詞	形容動詞語幹					物騒	ブッソウ	ブッソー
8049	回顧	名詞	サ変接続					回顧	カイコ	カイコ
8050	焦がれ	動詞	自立			一段	連用形	焦がれる	コガレ	コガレ
8051	張本	名詞	一般					張本	チョウホン	チョーホン
8052	川	名詞	接尾	地域				川	ガワ	ガワ
8053	恋慕	名詞	サ変接続					恋慕	レンボ	レンボ
8054	千金	名詞	一般					千金	センキン	センキン
8055	春宵	名詞	一般					春宵	シュンショウ	シュンショー
8056	雌	名詞	一般					雌	メス	メス
8057	雄	名詞	一般					雄	ユウ	ユー
8058	狂い	名詞	一般					狂い	クルイ	クルイ
8059	煩悩	名詞	一般					煩悩	ボンノウ	ボンノー
8060	迷	名詞	一般						*	*
8061	いかんせん	副詞	一般					いかんせん	イカンセン	イカンセン
8062	目下	名詞	一般					目下	メシタ	メシタ
8063	状態	名詞	一般					状態	ジョウタイ	ジョータイ
8064	欲する	動詞	自立			サ変・－スル	基本形	欲する	ホッスル	ホッスル
8065	裾	名詞	一般					裾	スソ	スソ
8066	心地	名詞	一般					心地	ココチ	ココチ
8067	眠る	動詞	自立			五段・ラ行	基本形	眠る	ネムル	ネムル
8068	延べ	動詞	自立			一段	連用形	延べる	ノベ	ノベ
8069	潜り込ん	動詞	自立			五段・マ行	連用タ接続	潜り込む	モグリコン	モグリコン
8070	小本	名詞	固有名詞	人名	姓			小本	コモト	コモト
8071	頁	名詞	接尾	助数詞				頁	ページ	ページ
8072	枕元	名詞	一般					枕元	マクラモト	マクラモト
8073	なり	助詞	接続助詞					なり	ナリ	ナリ
8074	一行	名詞	一般					一行	イッコウ	イッコー
8075	止せ	動詞	自立			五段・サ行	命令ｅ	止す	ヨセ	ヨセ
8076	ご苦労	名詞	一般					ご苦労	ゴクロウ	ゴクロー
8077	ウェブスター	名詞	一般						*	*
8078	字典	名詞	一般					字典	ジテン	ジテン
8079	竜文	名詞	固有名詞	人名	名			竜文	タツフミ	タツフミ
8080	松風	名詞	一般					松風	マツカゼ	マツカゼ
8081	寝つか	動詞	自立			五段・カ行イ音便	未然形	寝つく	ネツカ	ネツカ
8082	眠	名詞	固有名詞	人名	姓			眠	ネムリ	ネムリ
8083	誘う	動詞	自立			五段・ワ行促音便	基本形	誘う	サソウ	サソウ
8084	器械	名詞	一般					器械	キカイ	キカイ
8085	薄い	形容詞	自立			形容詞・アウオ段	基本形	薄い	ウスイ	ウスイ
8086	つかえる	動詞	自立			一段	基本形	つかえる	ツカエル	ツカエル
8087	地位	名詞	一般					地位	チイ	チイ
8088	開か	動詞	自立			五段・カ行イ音便	未然形	開く	ヒラカ	ヒラカ
8089	拇指	名詞	一般					拇指	ボシ	ボシ
8090	挟まっ	動詞	自立			五段・ラ行	連用タ接続	挟まる	ハサマッ	ハサマッ
8091	奇特	名詞	形容動詞語幹					奇特	キトク	キトク
8092	ニッケル	名詞	一般					ニッケル	ニッケル	ニッケル
8093	寒き	形容詞	自立			形容詞・アウオ段	体言接続	寒い	サムキ	サムキ
8094	乳呑	名詞	固有名詞	地域	一般			乳呑	チチノミ	チチノミ
8095	放り出し	動詞	自立			五段・サ行	連用形	放り出す	ホウリダシ	ホーリダシ
8096	いびき	名詞	一般					いびき	イビキ	イビキ
8097	外し	動詞	自立			五段・サ行	連用形	外す	ハズシ	ハズシ
8098	不体裁	名詞	一般					不体裁	フテイサイ	フテイサイ
8099	北の方	名詞	一般					北の方	キタノカタ	キタノカタ
8100	無精	名詞	形容動詞語幹					無精	ブショウ	ブショー
8101	あく	動詞	自立			五段・カ行イ音便	基本形	あく	アク	アク
8102	倹約	名詞	サ変接続					倹約	ケンヤク	ケンヤク
8103	ズーズー	名詞	一般						*	*
8104	閉塞	名詞	サ変接続					閉塞	ヘイソク	ヘイソク
8105	体たらく	名詞	一般					体たらく	テイタラク	テイタラク
8106	寝そべっ	動詞	自立			五段・ラ行	連用タ接続	寝そべる	ネソベッ	ネソベッ
8107	とん	動詞	自立			五段・バ行	連用タ接続	とぶ	トン	トン
8108	うんと	フィラー						うんと	ウント	ウント
8109	のせ	動詞	自立			一段	連用形	のせる	ノセ	ノセ
8110	すん	動詞	自立			サ変・スル	体言接続特殊	する	スン	スン
8111	片足	名詞	一般					片足	カタアシ	カタアシ
8112	反り返っ	動詞	自立			五段・ラ行	連用タ接続	反り返る	ソリカエッ	ソリカエッ
8113	姿勢	名詞	一般					姿勢	シセイ	シセイ
8114	不自然	名詞	形容動詞語幹					不自然	フシゼン	フシゼン
8115	熟睡	名詞	サ変接続					熟睡	ジュクスイ	ジュクスイ
8116	灯火	名詞	一般					灯火	トモシビ	トモシビ
8117	格別	名詞	形容動詞語幹					格別	カクベツ	カクベツ
8118	天真爛漫	名詞	一般					天真爛漫	テンシンランマン	テンシンランマン
8119	無風流	名詞	形容動詞語幹					無風流	ブフウリュウ	ブフーリュー
8120	極まる	動詞	自立			五段・ラ行	基本形	極まる	キワマル	キワマル
8121	良夜	名詞	一般					良夜	リョウヤ	リョーヤ
8122	惜しめ	動詞	自立			五段・マ行	命令ｅ	惜しむ	オシメ	オシメ
8123	床し	形容詞	自立			形容詞・イ段	ガル接続	床しい	ユカシ	ユカシ
8124	しん	名詞	一般					しん	シン	シン
8125	歯軋り	名詞	一般					歯軋り	ハギシリ	ハギシリ
8126	強情	名詞	一般					強情	ゴウジョウ	ゴージョー
8127	滅却	名詞	サ変接続					滅却	メッキャク	メッキャク
8128	系統	名詞	一般					系統	ケイトウ	ケイトー
8129	属する	動詞	自立			サ変・－スル	基本形	属する	ゾクスル	ゾクスル
8130	更け	動詞	自立			一段	連用形	更ける	フケ	フケ
8131	雨戸	名詞	一般					雨戸	アマド	アマド
8132	トントン	名詞	一般						*	*
8133	中っ	動詞	自立			五段・ラ行	連用タ接続	中る	アタッ	アタッ
8134	あばれる	動詞	自立			一段	基本形	あばれる	アバレル	アバレル
8135	中る	動詞	自立			五段・ラ行	基本形	中る	アタル	アタル
8136	用心深い	形容詞	自立			形容詞・アウオ段	基本形	用心深い	ヨウジンブカイ	ヨージンブカイ
8137	中でも	副詞	一般					中でも	ナカデモ	ナカデモ
8138	狼藉	名詞	一般					狼藉	ロウゼキ	ローゼキ
8139	練	名詞	一般					練	ネリ	ネリ
8140	修	名詞	固有名詞	人名	名			修	オサム	オサム
8141	天職	名詞	一般					天職	テンショク	テンショク
8142	闖入	名詞	サ変接続					闖入	チンニュウ	チンニュー
8143	高から	形容詞	自立			形容詞・アウオ段	未然ヌ接続	高い	タカカラ	タカカラ
8144	囓	名詞	一般						*	*
8145	凱歌	名詞	一般					凱歌	ガイカ	ガイカ
8146	引き上げ	動詞	自立			一段	連用形	引き上げる	ヒキアゲ	ヒキアゲ
8147	すぎる	動詞	非自立			一段	基本形	すぎる	スギル	スギル
8148	ギー	名詞	一般						*	*
8149	持ち上げる	動詞	自立			一段	基本形	持ち上げる	モチアゲル	モチアゲル
8150	腰障子	名詞	一般					腰障子	コシショウジ	コシショージ
8151	緩やか	名詞	形容動詞語幹					緩やか	ユルヤカ	ユルヤカ
8152	添う	動詞	自立			五段・ワ行促音便	基本形	添う	ソウ	ソウ
8153	滑ら	動詞	自立			五段・ラ行	未然形	滑る	スベラ	スベラ
8154	深夜	名詞	副詞可能					深夜	シンヤ	シンヤ
8155	締	名詞	一般					締	シメ	シメ
8156	外	名詞	一般					外	ソト	ソト
8157	高名	名詞	形容動詞語幹					高名	コウミョウ	コーミョー
8158	かねて	副詞	一般					かねて	カネテ	カネテ
8159	尊顔	名詞	一般					尊顔	ソンガン	ソンガン
8160	大いなる	連体詞						大いなる	オオイナル	オーイナル
8161	揚板	名詞	一般					揚板	アゲイタ	アゲイタ
8162	蹶	動詞	自立			五段・ラ行	体言接続特殊２	蹶る	ケ	ケ
8163	ガタリ	名詞	一般						*	*
8164	刷毛	名詞	一般					刷毛	ハケ	ハケ
8165	擦	動詞	自立			五段・ラ行	体言接続特殊２	擦る	コス	コス
8166	すら	動詞	自立			五段・ラ行	未然形	する	スラ	スラ
8167	あい	動詞	自立			五段・カ行イ音便	連用タ接続	あく	アイ	アイ
8168	挟ま	動詞	自立			五段・マ行	未然形	挟む	ハサマ	ハサマ
8169	マチ	名詞	固有名詞	地域	一般			マチ	マチ	マチ
8170	擦る	動詞	自立			五段・ラ行	基本形	擦る	コスル	コスル
8171	夜陰	名詞	一般					夜陰	ヤイン	ヤイン
8172	定めし	副詞	一般					定めし	サダメシ	サダメシ
8173	不都合	名詞	形容動詞語幹					不都合	フツゴウ	フツゴー
8174	まり	名詞	一般					まり	マリ	マリ
8175	出現	名詞	サ変接続					出現	シュツゲン	シュツゲン
8176	折れ	動詞	自立			一段	連用形	折れる	オレ	オレ
8177	音	名詞	接尾	一般				音	オン	オン
8178	起きる	動詞	自立			一段	基本形	起きる	オキル	オキル
8179	水車	名詞	一般					水車	スイシャ	スイシャ
8180	啣	名詞	一般						*	*
8181	効用	名詞	一般					効用	コウヨウ	コーヨー
8182	冷たい	形容詞	自立			形容詞・アウオ段	基本形	冷たい	ツメタイ	ツメタイ
8183	突き飛ばし	動詞	自立			五段・サ行	連用形	突き飛ばす	ツキトバシ	ツキトバシ
8184	急所	名詞	一般					急所	キュウショ	キューショ
8185	おびただしい	形容詞	自立			形容詞・イ段	基本形	おびただしい	オビタダシイ	オビタダシイ
8186	此度	名詞	一般						*	*
8187	起こそ	動詞	自立			五段・サ行	未然ウ接続	起こす	オコソ	オコソ
8188	渋り	動詞	自立			五段・ラ行	連用形	渋る	シブリ	シブリ
8189	覚める	動詞	自立			一段	基本形	覚める	サメル	サメル
8190	ミチリミチリ	名詞	一般						*	*
8191	近づい	動詞	自立			五段・カ行イ音便	連用タ接続	近づく	チカヅイ	チカズイ
8192	柳行李	名詞	一般					柳行李	ヤナギゴウリ	ヤナギゴーリ
8193	窺	名詞	一般						*	*
8194	已	名詞	一般						*	*
8195	む	名詞	一般						*	*
8196	凝らし	動詞	自立			五段・サ行	連用形	凝らす	コラシ	コラシ
8197	魂	名詞	一般					魂	タマシイ	タマシー
8198	両方	名詞	一般					両方	リョウホウ	リョーホー
8199	二度と	副詞	一般					二度と	ニドト	ニドト
8200	悟	名詞	固有名詞	人名	名			悟	サトル	サトル
8201	桟	名詞	一般						*	*
8202	変る	動詞	自立			五段・ラ行	基本形	変る	カワル	カワル
8203	透し	動詞	自立			五段・サ行	連用形	透す	トオシ	トーシ
8204	薄	接頭詞	名詞接続					薄	ウス	ウス
8205	濃く	形容詞	自立			形容詞・アウオ段	連用テ接続	濃い	コク	コク
8206	写っ	動詞	自立			五段・ラ行	連用タ接続	写る	ウツッ	ウツッ
8207	いつか	名詞	副詞可能					いつか	イツカ	イツカ
8208	ぺろり	副詞	助詞類接続					ぺろり	ペロリ	ペロリ
8209	消える	動詞	自立			一段	基本形	消える	キエル	キエル
8210	代っ	動詞	自立			五段・ラ行	連用タ接続	代る	カワッ	カワッ
8211	光る	動詞	自立			五段・ラ行	基本形	光る	ヒカル	ヒカル
8212	側	名詞	接尾	一般				側	ガワ	ガワ
8213	あらわれる	動詞	自立			一段	基本形	あらわれる	アラワレル	アラワレル
8214	縮まる	動詞	自立			五段・ラ行	基本形	縮まる	チヂマル	チジマル
8215	飛出	動詞	自立			一段	連用形	飛出る	トビデ	トビデ
8216	待ち兼ね	動詞	自立			一段	連用形	待ち兼ねる	マチカネ	マチカネ
8217	眼前	名詞	一般					眼前	ガンゼン	ガンゼン
8218	叙述	名詞	サ変接続					叙述	ジョジュツ	ジョジュツ
8219	順序	名詞	一般					順序	ジュンジョ	ジュンジョ
8220	不時	名詞	一般					不時	フジ	フジ
8221	栄誉	名詞	一般					栄誉	エイヨ	エイヨ
8222	卑見	名詞	一般					卑見	ヒケン	ヒケン
8223	開陳	名詞	サ変接続					開陳	カイチン	カイチン
8224	慮	動詞	自立			五段・ラ行	体言接続特殊２	慮る	オモンバカ	オモンバカ
8225	全智	名詞	一般					全智	ゼンチ	ゼンチ
8226	全能	名詞	一般					全能	ゼンノウ	ゼンノー
8227	崇め	動詞	自立			一段	未然形	崇める	アガメ	アガメ
8228	耶蘇教	名詞	一般					耶蘇教	ヤソキョウ	ヤソキョー
8229	俗人	名詞	一般					俗人	ゾクジン	ゾクジン
8230	無能	名詞	一般					無能	ムノウ	ムノー
8231	パラドックス	名詞	一般					パラドックス	パラドックス	パラドックス
8232	道破	名詞	サ変接続					道破	ドウハ	ドーハ
8233	天地開闢	名詞	一般					天地開闢	テンチカイビャク	テンチカイビャク
8234	更	名詞	形容動詞語幹					更	サラ	サラ
8235	叩き込み	動詞	自立			五段・マ行	連用形	叩き込む	タタキコミ	タタキコミ
8236	万有	名詞	一般					万有	バンユウ	バンユー
8237	製作	名詞	サ変接続					製作	セイサク	セイサク
8238	聖書	名詞	一般					聖書	セイショ	セイショ
8239	年来	名詞	接尾	助数詞				年来	ネンライ	ネンライ
8240	積ん	動詞	自立			五段・マ行	連用タ接続	積む	ツン	ツン
8241	玄妙	名詞	一般					玄妙	ゲンミョウ	ゲンミョー
8242	承認	名詞	サ変接続					承認	ショウニン	ショーニン
8243	うじゃうじゃ	副詞	一般					うじゃうじゃ	ウジャウジャ	ウジャウジャ
8244	世界中	名詞	一般					世界中	セカイジュウ	セカイジュー
8245	換言	名詞	サ変接続					換言	カンゲン	カンゲン
8246	作り上げ	動詞	自立			一段	未然形	作り上げる	ツクリアゲ	ツクリアゲ
8247	ず	助動詞				特殊・ヌ	文語基本形	ぬ	ズ	ズ
8248	でかく	形容詞	自立			形容詞・アウオ段	連用テ接続	でかい	デカク	デカク
8249	異様	名詞	形容動詞語幹					異様	イヨウ	イヨー
8250	思いつい	動詞	自立			五段・カ行イ音便	連用タ接続	思いつく	オモイツイ	オモイツイ
8251	独創	名詞	サ変接続					独創	ドクソウ	ドクソー
8252	一代	名詞	一般					一代	イチダイ	イチダイ
8253	画工	名詞	一般					画工	ガコウ	ガコー
8254	精力	名詞	一般					精力	セイリョク	セイリョク
8255	消耗	名詞	サ変接続					消耗	ショウモウ	ショーモー
8256	推せ	動詞	自立			五段・サ行	仮定形	推す	オセ	オセ
8257	一手	名詞	一般					一手	イッテ	イッテ
8258	負っ	動詞	自立			五段・ワ行促音便	連用タ接続	負う	オッ	オッ
8259	手際	名詞	一般					手際	テギワ	テギワ
8260	驚嘆	名詞	サ変接続					驚嘆	キョウタン	キョータン
8261	目撃	名詞	サ変接続					目撃	モクゲキ	モクゲキ
8262	点	名詞	接尾	一般				点	テン	テン
8263	もっとも	名詞	形容動詞語幹					もっとも	モットモ	モットモ
8264	立場	名詞	一般					立場	タチバ	タチバ
8265	無能力	名詞	一般					無能力	ムノウリョク	ムノーリョク
8266	証明	名詞	サ変接続					証明	ショウメイ	ショーメイ
8267	全然	副詞	助詞類接続					全然	ゼンゼン	ゼンゼン
8268	無能	名詞	形容動詞語幹					無能	ムノウ	ムノー
8269	断定	名詞	サ変接続					断定	ダンテイ	ダンテイ
8270	多く	名詞	副詞可能					多く	オオク	オーク
8271	当初	名詞	副詞可能					当初	トウショ	トーショ
8272	成算	名詞	一般					成算	セイサン	セイサン
8273	杓子	名詞	一般					杓子	シャクシ	シャクシ
8274	造ろ	動詞	自立			五段・ラ行	未然ウ接続	造る	ツクロ	ツクロ
8275	とうてい	副詞	一般					とうてい	トウテイ	トーテイ
8276	作り	動詞	自立			五段・ラ行	連用形	作る	ツクリ	ツクリ
8277	損ね	動詞	自立			一段	連用形	損ねる	ソコネ	ソコネ
8278	陥っ	動詞	自立			五段・ラ行	連用タ接続	陥る	オチイッ	オチイッ
8279	痕	名詞	一般					痕	アト	アト
8280	迹	名詞	一般						*	*
8281	判ぜ	動詞	自立			サ変・－ズル	未然形	判ずる	ハンゼ	ハンゼ
8282	差し支え	動詞	自立			一段	連用形	差し支える	サシツカエ	サシツカエ
8283	半面	名詞	一般					半面	ハンメン	ハンメン
8284	視線	名詞	一般					視線	シセン	シセン
8285	這入ら	動詞	自立			五段・ラ行	未然形	這入る	ハイイラ	ハイイラ
8286	呑ま	動詞	自立			五段・マ行	未然形	呑む	ノマ	ノマ
8287	あらわす	動詞	自立			五段・サ行	基本形	あらわす	アラワス	アラワス
8288	困難	名詞	形容動詞語幹					困難	コンナン	コンナン
8289	徹頭徹尾	副詞	一般					徹頭徹尾	テットウテツビ	テットーテツビ
8290	模	名詞	一般					模	カタギ	カタギ
8291	傚	名詞	一般						*	*
8292	ラファエル	名詞	一般						*	*
8293	寸分	名詞	副詞可能					寸分	スンブン	スンブン
8294	違わ	動詞	自立			五段・ワ行促音便	未然形	違う	チガワ	チガワ
8295	聖母	名詞	一般					聖母	セイボ	セイボ
8296	像	名詞	一般					像	ゾウ	ゾー
8297	かけ	名詞	非自立	一般				かけ	カケ	カケ
8298	マドンナ	名詞	一般					マドンナ	マドンナ	マドンナ
8299	双幅	名詞	一般					双幅	ソウフク	ソーフク
8300	見せろ	動詞	自立			一段	命令ｒｏ	見せる	ミセロ	ミセロ
8301	ラファエル	名詞	固有名詞	組織					*	*
8302	弘法大師	名詞	固有名詞	人名	一般			弘法大師	コウボウダイシ	コーボーダイシ
8303	筆法	名詞	一般					筆法	ヒッポウ	ヒッポー
8304	空海	名詞	固有名詞	人名	一般			空海	クウカイ	クーカイ
8305	書体	名詞	一般					書体	ショタイ	ショタイ
8306	国語	名詞	一般					国語	コクゴ	コクゴ
8307	模	名詞	サ変接続					模	モ	モ
8308	伝習	名詞	サ変接続					伝習	デンシュウ	デンシュー
8309	乳母	名詞	一般					乳母	オンバ	オンバ
8310	習う	動詞	自立			五段・ワ行促音便	基本形	習う	ナラウ	ナラウ
8311	毛頭	副詞	一般					毛頭	モウトウ	モートー
8312	野心	名詞	一般					野心	ヤシン	ヤシン
8313	人真似	名詞	一般					人真似	ヒトマネ	ヒトマネ
8314	発音	名詞	サ変接続					発音	ハツオン	ハツオン
8315	完全	名詞	形容動詞語幹					完全	カンゼン	カンゼン
8316	純粋	名詞	一般					純粋	ジュンスイ	ジュンスイ
8317	至難	名詞	形容動詞語幹					至難	シナン	シナン
8318	悉皆	副詞	一般					悉皆	シッカイ	シッカイ
8319	焼印	名詞	一般					焼印	ヤキイン	ヤキイン
8320	表明	名詞	サ変接続					表明	ヒョウメイ	ヒョーメイ
8321	勝手次第	名詞	形容動詞語幹					勝手次第	カッテシダイ	カッテシダイ
8322	天日	名詞	一般					天日	テンジツ	テンジツ
8323	さして	副詞	一般					さして	サシテ	サシテ
8324	目まぐるしき	形容詞	自立			形容詞・イ段	体言接続	目まぐるしい	メマグルシキ	メマグルシキ
8325	推知	名詞	サ変接続					推知	スイチ	スイチ
8326	当然	副詞	助詞類接続					当然	トウゼン	トーゼン
8327	大目	名詞	一般					大目	オオメ	オーメ
8328	敷居	名詞	一般					敷居	シキイ	シキイ
8329	ぬっと	副詞	一般					ぬっと	ヌット	ヌット
8330	瞥見	名詞	サ変接続					瞥見	ベッケン	ベッケン
8331	感想	名詞	一般					感想	カンソウ	カンソー
8332	湧き出	動詞	自立			一段	連用形	湧き出る	ワキデ	ワキデ
8333	湧い	動詞	自立			五段・カ行イ音便	連用タ接続	湧く	ワイ	ワイ
8334	考え直し	動詞	自立			五段・サ行	連用形	考え直す	カンガエナオシ	カンガエナオシ
8335	悠然と	副詞	一般					悠然と	ユウゼント	ユーゼント
8336	平常	名詞	一般					平常	ヘイジョウ	ヘイジョー
8337	神	名詞	接尾	一般				神	シン	シン
8338	栄	名詞	一般					栄	サカエ	サカエ
8339	疑っ	動詞	自立			五段・ワ行促音便	連用タ接続	疑う	ウタガッ	ウタガッ
8340	打ち消す	動詞	自立			五段・サ行	基本形	打ち消す	ウチケス	ウチケス
8341	特徴	名詞	一般					特徴	トクチョウ	トクチョー
8342	眉目	名詞	一般					眉目	ビモク	ビモク
8343	好男子	名詞	一般					好男子	コウダンシ	コーダンシ
8344	瓜	名詞	一般					瓜	ウリ	ウリ
8345	展開	名詞	サ変接続					展開	テンカイ	テンカイ
8346	一銭	名詞	副詞可能					一銭	イッセン	イッセン
8347	銅貨	名詞	一般					銅貨	ドウカ	ドーカ
8348	毬栗	名詞	一般					毬栗	イガグリ	イガグリ
8349	きまっ	動詞	自立			五段・ラ行	連用タ接続	きまる	キマッ	キマッ
8350	逞	名詞	一般						*	*
8351	浅黒い	形容詞	自立			形容詞・アウオ段	基本形	浅黒い	アサグロイ	アサグロイ
8352	目する	動詞	自立			サ変・－スル	基本形	目する	モクスル	モクスル
8353	黒く	形容詞	自立			形容詞・アウオ段	連用テ接続	黒い	クロク	クロク
8354	芽生え	名詞	一般					芽生え	メバエ	メバエ
8355	植え付け	動詞	自立			一段	連用形	植え付ける	ウエツケ	ウエツケ
8356	さては	副詞	一般					さては	サテハ	サテワ
8357	別人	名詞	一般					別人	ベツジン	ベツジン
8358	苦味	名詞	一般					苦味	ニガミ	ニガミ
8359	しった	名詞	サ変接続					しった	シッタ	シッタ
8360	小切手	名詞	一般					小切手	コギッテ	コギッテ
8361	称せ	動詞	自立			サ変・－スル	未然レル接続	称する	ショウセ	ショーセ
8362	人相	名詞	一般					人相	ニンソウ	ニンソー
8363	口先	名詞	一般					口先	クチサキ	クチサキ
8364	迷っ	動詞	自立			五段・ワ行促音便	連用タ接続	迷う	マヨッ	マヨッ
8365	熱度	名詞	一般					熱度	ネツド	ネツド
8366	惚れ込ま	動詞	自立			五段・マ行	未然形	惚れ込む	ホレコマ	ホレコマ
8367	才気	名詞	一般					才気	サイキ	サイキ
8368	早分り	名詞	一般					早分り	ハヤワカリ	ハヤワカリ
8369	差し出し	動詞	自立			五段・サ行	連用形	差し出す	サシダシ	サシダシ
8370	満身	名詞	一般					満身	マンシン	マンシン
8371	捧げ	動詞	自立			一段	連用形	捧げる	ササゲ	ササゲ
8372	琴瑟	名詞	一般					琴瑟	キンシツ	キンシツ
8373	挙げ	動詞	自立			一段	連用形	挙げる	アゲ	アゲ
8374	良縁	名詞	一般					良縁	リョウエン	リョーエン
8375	破れる	動詞	自立			一段	基本形	破れる	ワレル	ワレル
8376	健在	名詞	形容動詞語幹					健在	ケンザイ	ケンザイ
8377	未来	名詞	一般					未来	ミライ	ミライ
8378	予想	名詞	サ変接続					予想	ヨソウ	ヨソー
8379	要件	名詞	一般					要件	ヨウケン	ヨーケン
8380	小脇	名詞	一般					小脇	コワキ	コワキ
8381	放り込ん	動詞	自立			五段・マ行	連用タ接続	放り込む	ホウリコン	ホーリコン
8382	唐桟	名詞	一般					唐桟	トウザン	トーザン
8383	半纏	名詞	一般					半纏	ハンテン	ハンテン
8384	納戸	名詞	一般					納戸	ナンド	ナンド
8385	博多	名詞	固有名詞	地域	一般			博多	ハカタ	ハカタ
8386	帯	名詞	一般					帯	オビ	オビ
8387	むすん	動詞	自立			五段・バ行	連用タ接続	むすぶ	ムスン	ムスン
8388	生白い	形容詞	自立			形容詞・アウオ段	基本形	生白い	ナマッチロイ	ナマッチロイ
8389	脛	名詞	一般					脛	ハギ	ハギ
8390	下	接頭詞	数接続					下	シモ	シモ
8391	むき出し	名詞	一般					むき出し	ムキダシ	ムキダシ
8392	噛ま	動詞	自立			五段・マ行	未然形	噛む	カマ	カマ
8393	引き込ま	動詞	自立			五段・マ行	未然形	引き込む	ヒキコマ	ヒキコマ
8394	細長い	形容詞	自立			形容詞・アウオ段	基本形	細長い	ホソナガイ	ホソナガイ
8395	うーん	感動詞						うーん	ウーン	ウーン
8396	むにゃむにゃ	副詞	一般					むにゃむにゃ	ムニャムニャ	ムニャムニャ
8397	赤本	名詞	一般					赤本	アカホン	アカホン
8398	腕	名詞	一般					腕	ウデ	ウデ
8399	皮癬	名詞	一般					皮癬	ヒゼン	ヒゼン
8400	静まり返っ	動詞	自立			五段・ラ行	連用タ接続	静まり返る	シズマリカエッ	シズマリカエッ
8401	はずし	動詞	自立			五段・サ行	連用形	はずす	ハズシ	ハズシ
8402	知らず	名詞	接尾	一般				知らず	シラズ	シラズ
8403	寝言	名詞	一般					寝言	ネゴト	ネゴト
8404	うかがっ	動詞	自立			五段・ワ行促音便	連用タ接続	うかがう	ウカガッ	ウカガッ
8405	残る	動詞	自立			五段・ラ行	基本形	残る	ノコル	ノコル
8406	踏み込む	動詞	自立			五段・マ行	基本形	踏み込む	フミコム	フミコム
8407	一穂	名詞	固有名詞	人名	名			一穂	イチホ	イチホ
8408	どく	動詞	非自立			五段・カ行イ音便	基本形	どく	ドク	ドク
8409	越え	動詞	自立			一段	連用形	越える	コエ	コエ
8410	漠然と	副詞	助詞類接続					漠然と	バクゼント	バクゼント
8411	化け物	名詞	一般					化け物	バケモノ	バケモノ
8412	寝顔	名詞	一般					寝顔	ネガオ	ネガオ
8413	覗き	名詞	一般					覗き	ノゾキ	ノゾキ
8414	込ん	動詞	自立			五段・マ行	連用タ接続	込む	コン	コン
8415	模写	名詞	サ変接続					模写	モシャ	モシャ
8416	箱	名詞	一般					箱	ハコ	ハコ
8417	肥前	名詞	固有名詞	地域	一般			肥前	ヒゼン	ヒゼン
8418	唐津	名詞	一般					唐津	カラツ	カラツ
8419	住人	名詞	一般					住人	ジュウニン	ジューニン
8420	多々良	名詞	固有名詞	人名	姓			多々良	タタラ	タタラ
8421	三平	名詞	固有名詞	人名	名			三平	サンペイ	サンペイ
8422	帰省	名詞	サ変接続					帰省	キセイ	キセイ
8423	土産	名詞	一般					土産	ミヤゲ	ミヤゲ
8424	山の芋	名詞	一般					山の芋	ヤマノイモ	ヤマノイモ
8425	飾っ	動詞	自立			五段・ラ行	連用タ接続	飾る	カザッ	カザッ
8426	煮物	名詞	サ変接続					煮物	ニモノ	ニモノ
8427	三盆	名詞	一般					三盆	サンボン	サンボン
8428	用箪笥	名詞	一般					用箪笥	ヨウダンス	ヨーダンス
8429	不適	名詞	形容動詞語幹					不適	フテキ	フテキ
8430	とれ	動詞	自立			五段・ラ行	仮定形	とる	トレ	トレ
8431	愚か	名詞	形容動詞語幹					愚か	オロカ	オロカ
8432	知ろ	動詞	自立			五段・ラ行	未然ウ接続	知る	シロ	シロ
8433	鄭重	名詞	形容動詞語幹					鄭重	テイチョウ	テイチョー
8434	肌身	名詞	一般					肌身	ハダミ	ハダミ
8435	品物	名詞	一般					品物	シナモノ	シナモノ
8436	合し	動詞	自立			五段・サ行	連用形	合す	アワシ	アワシ
8437	目方	名詞	一般					目方	メカタ	メカタ
8438	懸り	動詞	自立			五段・ラ行	連用形	懸る	カカリ	カカリ
8439	盗む	動詞	自立			五段・マ行	基本形	盗む	ヌスム	ヌスム
8440	くるみ	動詞	自立			五段・マ行	連用形	くるむ	クルミ	クルミ
8441	初め	動詞	自立			一段	連用形	初める	ソメ	ソメ
8442	からげる	動詞	自立			一段	基本形	からげる	カラゲル	カラゲル
8443	解き	動詞	自立			五段・カ行イ音便	連用形	解く	トキ	トキ
8444	すて	動詞	自立			一段	連用形	すてる	ステ	ステ
8445	兵	名詞	一般					兵	ヘイ	ヘイ
8446	古	名詞	一般					古	イニシエ	イニシエ
8447	帯	名詞	接尾	一般				帯	タイ	タイ
8448	しっかり	副詞	助詞類接続					しっかり	シッカリ	シッカリ
8449	括っ	動詞	自立			五段・ラ行	連用タ接続	括る	ククッ	ククッ
8450	好く	動詞	自立			五段・カ行イ音便	基本形	好く	スク	スク
8451	ちゃんちゃん	副詞	一般					ちゃんちゃん	チャンチャン	チャンチャン
8452	のめり	動詞	自立			五段・ラ行	連用形	のめる	ノメリ	ノメリ
8453	安	名詞	接尾	一般				安	ヤス	ヤス
8454	股引	名詞	一般					股引	モモヒキ	モモヒキ
8455	押し込む	動詞	自立			五段・マ行	基本形	押し込む	オシコム	オシコム
8456	膨れ	動詞	自立			一段	連用形	膨れる	フクレ	フクレ
8457	青大将	名詞	一般					青大将	アオダイショウ	アオダイショー
8458	臨月	名詞	一般					臨月	リンゲツ	リンゲツ
8459	はめ	動詞	自立			一段	連用形	はめる	ハメ	ハメ
8460	安	名詞	一般					安	ヤス	ヤス
8461	紬	名詞	一般					紬	ツムギ	ツムギ
8462	上着	名詞	一般					上着	ウワギ	ウワギ
8463	拡げ	動詞	自立			一段	連用形	拡げる	ヒロゲ	ヒロゲ
8464	繻絆	名詞	一般						*	*
8465	雑	名詞	一般					雑	ザツ	ザツ
8466	畳ん	動詞	自立			五段・マ行	連用タ接続	畳む	タタン	タタン
8467	熟練	名詞	サ変接続					熟練	ジュクレン	ジュクレン
8468	やり口	名詞	一般					やり口	ヤリクチ	ヤリクチ
8469	しごき	動詞	自立			五段・カ行イ音便	連用形	しごく	シゴキ	シゴキ
8470	合わせ	動詞	自立			一段	連用形	合わせる	アワセ	アワセ
8471	片手	名詞	一般					片手	カタテ	カタテ
8472	さげる	動詞	自立			一段	基本形	さげる	サゲル	サゲル
8473	ランプ	名詞	一般					ランプ	ランプ	ランプ
8474	翳し	動詞	自立			五段・サ行	連用形	翳す	カザシ	カザシ
8475	ける	動詞	自立			五段・ラ行	基本形	ける	ケル	ケル
8476	旨	形容詞	自立			形容詞・アウオ段	ガル接続	旨い	ウマ	ウマ
8477	吸っ	動詞	自立			五段・ワ行促音便	連用タ接続	吸う	スッ	スッ
8478	吐き出し	動詞	自立			五段・サ行	連用形	吐き出す	ハキダシ	ハキダシ
8479	乳	名詞	一般					乳	チチ	チチ
8480	ホヤ	名詞	一般					ホヤ	ホヤ	ホヤ
8481	繞	名詞	一般					繞	ニョウ	ニョー
8482	消え	動詞	自立			一段	未然形	消える	キエ	キエ
8483	遠のい	動詞	自立			五段・カ行イ音便	連用タ接続	遠のく	トオノイ	トーノイ
8484	暫時	名詞	一般					暫時	ザンジ	ザンジ
8485	要する	動詞	自立			サ変・－スル	基本形	要する	ヨウスル	ヨースル
8486	続か	動詞	自立			五段・カ行イ音便	未然形	続く	ツヅカ	ツズカ
8487	寝込ん	動詞	自立			五段・マ行	連用タ接続	寝込む	ネコン	ネコン
8488	朗らか	名詞	形容動詞語幹					朗らか	ホガラカ	ホガラカ
8489	晴れ渡っ	動詞	自立			五段・ラ行	連用タ接続	晴れ渡る	ハレワタッ	ハレワタッ
8490	巡査	名詞	一般					巡査	ジュンサ	ジュンサ
8491	対談	名詞	サ変接続					対談	タイダン	タイダン
8492	盗難	名詞	一般					盗難	トウナン	トーナン
8493	盗ま	動詞	自立			五段・マ行	未然形	盗む	ヌスマ	ヌスマ
8494	考えれ	動詞	自立			一段	仮定形	考える	カンガエレ	カンガエレ
8495	夕べ	名詞	一般					夕べ	ユウベ	ユーベ
8496	伏せっ	動詞	自立			五段・ラ行	連用タ接続	伏せる	フセッ	フセッ
8497	時半	名詞	接尾	助数詞				時半	ジハン	ジハン
8498	盗賊	名詞	一般					盗賊	トウゾク	トーゾク
8499	なか	名詞	非自立	副詞可能				なか	ナカ	ナカ
8500	形式	名詞	一般					形式	ケイシキ	ケイシキ
8501	痛痒	名詞	一般					痛痒	ツウヨウ	ツーヨー
8502	焦れ	動詞	自立			一段	連用形	焦れる	ジレ	ジレ
8503	戸締り	名詞	サ変接続					戸締り	トジマリ	トジマリ
8504	告訴	名詞	サ変接続					告訴	コクソ	コクソ
8505	及候	名詞	一般						*	*
8506	也	名詞	固有名詞	組織					*	*
8507	書面	名詞	一般					書面	ショメン	ショメン
8508	届	名詞	一般					届	トドケ	トドケ
8509	盗ら	動詞	自立			五段・ラ行	未然形	盗る	トラ	トラ
8510	持ち出し	動詞	自立			五段・サ行	連用形	持ち出す	モチダシ	モチダシ
8511	呼びつけ	動詞	自立			一段	連用形	呼びつける	ヨビツケ	ヨビツケ
8512	権柄ずく	名詞	形容動詞語幹					権柄ずく	ケンペイズク	ケンペイズク
8513	細	名詞	固有名詞	地域	一般			細	ホソ	ホソ
8514	巻き付け	動詞	自立			一段	連用形	巻き付ける	マキツケ	マキツケ
8515	据える	動詞	自立			一段	基本形	据える	スエル	スエル
8516	宿場	名詞	一般					宿場	シュクバ	シュクバ
8517	しめて	副詞	一般					しめて	シメテ	シメテ
8518	来ん	動詞	非自立			カ変・来ル	体言接続特殊	来る	クン	クン
8519	けれ	動詞	自立			五段・ラ行	仮定形	ける	ケレ	ケレ
8520	れりゃ	動詞	接尾			一段	仮定縮約１	れる	レリャ	レリャ
8521	書き付け	動詞	自立			一段	連用形	書き付ける	カキツケ	カキツケ
8522	繻子	名詞	一般					繻子	シュス	シュス
8523	腹合せ	名詞	一般					腹合せ	ハラアワセ	ハラアワセ
8524	一筋	名詞	一般					一筋	ヒトスジ	ヒトスジ
8525	価	名詞	接尾	一般				価	カ	カ
8526	しめ	動詞	自立			一段	連用形	しめる	シメ	シメ
8527	なんど	名詞	一般					なんど	ナンド	ナンド
8528	けりゃ	動詞	自立			五段・ラ行	仮定縮約１	ける	ケリャ	ケリャ
8529	糸織	名詞	一般					糸織	イトオリ	イトオリ
8530	河野	名詞	固有名詞	人名	姓			河野	コウノ	コーノ
8531	叔母さん	名詞	一般					叔母さん	オバサン	オバサン
8532	値段	名詞	一般					値段	ネダン	ネダン
8533	ゃあしまいし	名詞	一般						*	*
8534	足袋	名詞	一般					足袋	タビ	タビ
8535	箱	名詞	接尾	助数詞				箱	ハコ	ハコ
8536	とろろ	名詞	一般					とろろ	トロロ	トロロ
8537	汁	名詞	接尾	一般				汁	ジル	ジル
8538	ねだん	動詞	自立			五段・ラ行	体言接続特殊	ねだる	ネダン	ネダン
8539	掘っ	動詞	自立			五段・ラ行	連用タ接続	掘る	ホッ	ホッ
8540	たまる	動詞	自立			五段・ラ行	基本形	たまる	タマル	タマル
8541	法外	名詞	形容動詞語幹					法外	ホウガイ	ホーガイ
8542	オタンチン・パレオロガス	名詞	一般						*	*
8543	すそ	名詞	一般					すそ	スソ	スソ
8544	ざんす	動詞	自立			サ変・－スル	文語基本形	ざんする	ザンス	ザンス
8545	頂戴	名詞	動詞非自立的					頂戴	チョウダイ	チョーダイ
8546	返ら	動詞	自立			五段・ラ行	未然形	返る	カエラ	カエラ
8547	頑愚	名詞	形容動詞語幹					頑愚	ガング	ガング
8548	品数	名詞	一般					品数	シナカズ	シナカズ
8549	分間	名詞	接尾	助数詞				分間	フンカン	フンカン
8550	威勢	名詞	一般					威勢	イセイ	イセイ
8551	寄贈	名詞	サ変接続					寄贈	キゾウ	キゾー
8552	法科	名詞	一般					法科	ホウカ	ホーカ
8553	鉱山	名詞	一般					鉱山	コウザン	コーザン
8554	雇わ	動詞	自立			五段・ワ行促音便	未然形	雇う	ヤトワ	ヤトワ
8555	芽生	名詞	固有名詞	地域	一般			芽生	メム	メム
8556	後進	名詞	サ変接続					後進	コウシン	コーシン
8557	生	名詞	接尾	一般				生	セイ	セイ
8558	廬	名詞	一般					廬	イオリ	イオリ
8559	ざり	助動詞				特殊・ヌ	連用形	ぬ	ザリ	ザリ
8560	訛り	名詞	一般					訛り	ナマリ	ナマリ
8561	ズボン	名詞	一般					ズボン	ズボン	ズボン
8562	ごと	名詞	非自立	副詞可能				ごと	ゴト	ゴト
8563	ばい	名詞	一般					ばい	バイ	バイ
8564	おっしゃい	動詞	自立			五段・ラ行特殊	命令ｉ	おっしゃる	オッシャイ	オッシャイ
8565	ばってん	名詞	一般					ばってん	バッテン	バッテン
8566	寿司	名詞	一般					寿司	スシ	スシ
8567	御機嫌	名詞	一般					御機嫌	ゴキゲン	ゴキゲン
8568	喰	名詞	一般						*	*
8569	なさら	動詞	自立			五段・ラ行特殊	未然形	なさる	ナサラ	ナサラ
8570	うま	名詞	一般					うま	ウマ	ウマ
8571	折れん	動詞	自立			一段	体言接続特殊	折れる	オレン	オレン
8572	つめ	動詞	自立			一段	連用形	つめる	ツメ	ツメ
8573	盗	名詞	接尾	助数詞				盗	トウ	トー
8574	そげん	名詞	サ変接続					そげん	ソゲン	ソゲン
8575	あさま	形容詞	自立			形容詞・アウオ段	ガル接続	あさまい	アサマ	アサマ
8576	恐い	形容詞	自立			形容詞・アウオ段	基本形	恐い	コワイ	コワイ
8577	後部	名詞	一般					後部	コウブ	コーブ
8578	直径	名詞	一般					直径	チョッケイ	チョッケイ
8579	カ月	名詞	接尾	助数詞				カ月	カゲツ	カゲツ
8580	あまり	名詞	一般					あまり	アマリ	アマリ
8581	煩わしく	形容詞	自立			形容詞・イ段	連用テ接続	煩わしい	ワズラワシク	ワズラワシク
8582	御前	名詞	固有名詞	人名	名			御前	ゴゼン	ゴゼン
8583	達	名詞	接尾	一般				達	タチ	タチ
8584	遊び	動詞	自立			五段・バ行	連用形	遊ぶ	アソビ	アソビ
8585	さま	名詞	一般					さま	サマ	サマ
8586	上げる	動詞	自立			一段	基本形	上げる	アゲル	アゲル
8587	追いやっ	動詞	自立			五段・ラ行	連用タ接続	追いやる	オイヤッ	オイヤッ
8588	有ん	動詞	自立			五段・ラ行	体言接続特殊	有る	アン	アン
8589	バク	名詞	一般					バク	バク	バク
8590	テリヤ	名詞	一般					テリヤ	テリヤ	テリヤ
8591	意地張り	名詞	一般					意地張り	イジッパリ	イジッパリ
8592	ボールド	名詞	一般					ボールド	ボールド	ボールド
8593	下さら	動詞	非自立			五段・ラ行特殊	未然形	下さる	クダサラ	クダサラ
8594	長かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	長い	ナガカッ	ナガカッ
8595	げん	名詞	一般					げん	ゲン	ゲン
8596	オタンチン	名詞	一般						*	*
8597	パレオロガス	名詞	一般						*	*
8598	なさい	動詞	非自立			五段・ラ行特殊	連用形	なさる	ナサイ	ナサイ
8599	花見	名詞	サ変接続					花見	ハナミ	ハナミ
8600	連れ出し	動詞	自立			五段・サ行	連用形	連れ出す	ツレダシ	ツレダシ
8601	なさら	動詞	非自立			五段・ラ行特殊	未然形	なさる	ナサラ	ナサラ
8602	不断	名詞	一般					不断	フダン	フダン
8603	犬	名詞	接尾	一般				犬	ケン	ケン
8604	飼い	動詞	自立			五段・ワ行促音便	連用形	飼う	カイ	カイ
8605	図々しい	形容詞	自立			形容詞・イ段	基本形	図々しい	ズウズウシイ	ズーズーシイ
8606	いや	感動詞						いや	イヤ	イヤ
8607	旨う	形容詞	自立			形容詞・アウオ段	連用ゴザイ接続	旨い	ウマウ	ウマー
8608	野蛮	名詞	一般					野蛮	ヤバン	ヤバン
8609	かね	動詞	自立			一段	連用形	かねる	カネ	カネ
8610	伝聞	名詞	サ変接続					伝聞	デンブン	デンブン
8611	同君	名詞	一般					同君	ドウクン	ドークン
8612	浅き	形容詞	自立			形容詞・アウオ段	体言接続	浅い	アサキ	アサキ
8613	係わら	動詞	自立			五段・ラ行	未然形	係わる	カカワラ	カカワラ
8614	井	名詞	一般					井	イ	イ
8615	物産	名詞	一般					物産	ブッサン	ブッサン
8616	役員	名詞	一般					役員	ヤクイン	ヤクイン
8617	思え	動詞	自立			五段・ワ行促音便	命令ｅ	思う	オモエ	オモエ
8618	世	名詞	接尾	助数詞				世	セイ	セイ
8619	証拠立て	動詞	自立			一段	未然形	証拠立てる	ショウコダテ	ショーコダテ
8620	食い	名詞	接尾	一般				食い	グイ	グイ
8621	始めて	副詞	一般					始めて	ハジメテ	ハジメテ
8622	世に	副詞	一般					世に	ヨニ	ヨニ
8623	住め	動詞	自立			五段・マ行	仮定形	住む	スメ	スメ
8624	日に日に	副詞	一般					日に日に	ヒニヒニ	ヒニヒニ
8625	多く	形容詞	自立			形容詞・アウオ段	連用テ接続	多い	オオク	オーク
8626	狡猾	名詞	形容動詞語幹					狡猾	コウカツ	コーカツ
8627	卑劣	名詞	形容動詞語幹					卑劣	ヒレツ	ヒレツ
8628	表裏	名詞	サ変接続					表裏	ヒョウリ	ヒョーリ
8629	護身	名詞	一般					護身	ゴシン	ゴシン
8630	服	名詞	接尾	一般				服	フク	フク
8631	着ける	動詞	自立			一段	基本形	着ける	ツケル	ツケル
8632	鍋	名詞	一般					鍋	ナベ	ナベ
8633	玉葱	名詞	一般					玉葱	タマネギ	タマネギ
8634	成仏	名詞	サ変接続					成仏	ジョウブツ	ジョーブツ
8635	得策	名詞	一般					得策	トクサク	トクサク
8636	小さく	形容詞	自立			形容詞・アウオ段	連用テ接続	小さい	チイサク	チーサク
8637	ゅ	名詞	一般						*	*
8638	やり込める	動詞	自立			一段	基本形	やり込める	ヤリコメル	ヤリコメル
8639	賢人	名詞	一般					賢人	ケンジン	ケンジン
8640	賢	名詞	一般					賢	ケン	ケン
8641	こく	形容詞	自立			形容詞・アウオ段	連用テ接続	こい	コク	コク
8642	なか	名詞	一般					なか	ナカ	ナカ
8643	こい	形容詞	自立			形容詞・アウオ段	基本形	こい	コイ	コイ
8644	良人	名詞	一般					良人	リョウジン	リョージン
8645	じゃろ	助動詞				特殊・ジャ	未然形	じゃ	ジャロ	ジャロ
8646	くん	動詞	自立			五段・マ行	連用タ接続	くむ	クン	クン
8647	こうして	接続詞						こうして	コウシテ	コーシテ
8648	おいたっ	動詞	自立			五段・タ行	連用タ接続	おいたつ	オイタッ	オイタッ
8649	うふ	感動詞						うふ	ウフ	ウフ
8650	洩らし	動詞	自立			五段・サ行	連用形	洩らす	モラシ	モラシ
8651	銷沈	名詞	サ変接続					銷沈	ショウチン	ショーチン
8652	袷	名詞	一般					袷	アワセ	アワセ
8653	半袖	名詞	一般					半袖	ハンソデ	ハンソデ
8654	枯坐	名詞	一般						*	*
8655	不充分	名詞	形容動詞語幹					不充分	フジュウブン	フジューブン
8656	血液	名詞	一般					血液	ケツエキ	ケツエキ
8657	働い	動詞	自立			五段・カ行イ音便	連用タ接続	働く	ハタライ	ハタライ
8658	手足	名詞	一般					手足	テアシ	テアシ
8659	巡回	名詞	サ変接続					巡回	ジュンカイ	ジュンカイ
8660	おっ	感動詞						おっ	オッ	オッ
8661	ゃとうていあかんですばい	名詞	一般						*	*
8662	なん	動詞	自立			五段・ラ行	未然特殊	なる	ナン	ナン
8663	上がら	動詞	自立			五段・ラ行	未然形	上がる	アガラ	アガラ
8664	郎	名詞	一般					郎	ロウ	ロー
8665	独	名詞	固有名詞	地域	国			独	ドク	ドク
8666	朗吟	名詞	サ変接続					朗吟	ロウギン	ローギン
8667	簡明	名詞	形容動詞語幹					簡明	カンメイ	カンメイ
8668	凹まし	動詞	自立			五段・サ行	連用形	凹ます	ヘコマシ	ヘコマシ
8669	壊し	動詞	自立			五段・サ行	連用形	壊す	コワシ	コワシ
8670	儲ける	動詞	自立			一段	基本形	儲ける	モウケル	モーケル
8671	造作	名詞	サ変接続					造作	ゾウサク	ゾーサク
8672	儲け	名詞	一般					儲け	モウケ	モーケ
8673	貯蓄	名詞	サ変接続					貯蓄	チョチク	チョチク
8674	外濠	名詞	一般					外濠	ソトボリ	ソトボリ
8675	個月	名詞	接尾	助数詞				個月	カゲツ	カゲツ
8676	銀行	名詞	一般					銀行	ギンコウ	ギンコー
8677	なされ	動詞	非自立			五段・ラ行特殊	仮定形	なさる	ナサレ	ナサレ
8678	収入	名詞	一般					収入	シュウニュウ	シューニュー
8679	工	名詞	一般					工	コウ	コー
8680	すか	名詞	一般					すか	スカ	スカ
8681	小石川	名詞	固有名詞	地域	一般			小石川	コイシカワ	コイシカワ
8682	九州	名詞	固有名詞	地域	一般			九州	キュウシュウ	キューシュー
8683	炭坑	名詞	一般					炭坑	タンコウ	タンコー
8684	旨い	形容詞	自立			形容詞・アウオ段	基本形	旨い	ウマイ	ウマイ
8685	盆暮	名詞	一般					盆暮	ボンクレ	ボンクレ
8686	配当	名詞	サ変接続					配当	ハイトウ	ハイトー
8687	よ	その他	間投					よ	ヨ	ヨ
8688	かしこ	名詞	代名詞	一般				かしこ	カシコ	カシコ
8689	おる	動詞	自立			五段・ラ行	基本形	おる	オル	オル
8690	リーダー	名詞	一般					リーダー	リーダー	リーダー
8691	裘	名詞	一般						*	*
8692	困窮	名詞	サ変接続					困窮	コンキュウ	コンキュー
8693	利益	名詞	一般					利益	リエキ	リエキ
8694	無くなっ	動詞	自立			五段・ラ行	連用タ接続	無くなる	ナクナッ	ナクナッ
8695	ホホホホ	名詞	固有名詞	一般					*	*
8696	近々	副詞	一般					近々	チカヂカ	チカジカ
8697	くれる	動詞	自立			一段・クレル	基本形	くれる	クレル	クレル
8698	切り	動詞	非自立			五段・ラ行	連用形	切る	キリ	キリ
8699	大頭	名詞	固有名詞	地域	一般			大頭	オオト	オート
8700	暖か	名詞	形容動詞語幹					暖か	アタタカ	アタタカ
8701	先例	名詞	一般					先例	センレイ	センレイ
8702	動議	名詞	一般					動議	ドウギ	ドーギ
8703	行き当りばったり	名詞	一般					行き当りばったり	ユキアタリバッタリ	ユキアタリバッタリ
8704	逡巡	名詞	サ変接続					逡巡	シュンジュン	シュンジュン
8705	坂	名詞	接尾	一般				坂	ザカ	ザカ
8706	柔らかく	形容詞	自立			形容詞・アウオ段	連用テ接続	柔らかい	ヤワラカク	ヤワラカク
8707	安い	形容詞	自立			形容詞・アウオ段	基本形	安い	ヤスイ	ヤスイ
8708	沓	名詞	一般					沓	クツ	クツ
8709	上野公園	名詞	固有名詞	地域	一般			上野公園	ウエノコウエン	ウエノコーエン
8710	逸事	名詞	一般					逸事	イツジ	イツジ
8711	尾行	名詞	サ変接続					尾行	ビコウ	ビコー
8712	その間	名詞	副詞可能					その間	ソノカン	ソノカン
8713	旻	名詞	固有名詞	人名	一般			旻	ミン	ミン
8714	しかる	動詞	自立			五段・ラ行	基本形	しかる	シカル	シカル
8715	生息	名詞	サ変接続					生息	セイソク	セイソク
8716	蠢動	名詞	サ変接続					蠢動	シュンドウ	シュンドー
8717	果す	動詞	自立			五段・サ行	基本形	果す	ハタス	ハタス
8718	あり	動詞	自立			ラ変	連用形	あり	アリ	アリ
8719	汝	名詞	一般					汝	ナンジ	ナンジ
8720	働く	動詞	自立			五段・カ行イ音便	基本形	働く	ハタラク	ハタラク
8721	非	接頭詞	名詞接続					非	ヒ	ヒ
8722	乞う	動詞	自立			五段・ワ行ウ音便	連用タ接続	乞う	コウ	コウ
8723	吹き込ん	動詞	自立			五段・マ行	連用タ接続	吹き込む	フキコン	フキコン
8724	木強漢	名詞	一般					木強漢	ボッキョウカン	ボッキョーカン
8725	自弁	名詞	サ変接続					自弁	ジベン	ジベン
8726	多感	名詞	一般					多感	タカン	タカン
8727	多恨	名詞	一般					多恨	タコン	タコン
8728	心神	名詞	一般					心神	シンシン	シンシン
8729	労する	動詞	自立			サ変・－スル	基本形	労する	ロウスル	ロースル
8730	贅物	名詞	一般					贅物	ゼイブツ	ゼイブツ
8731	とく	名詞	一般					とく	トク	トク
8732	罵っ	動詞	自立			五段・ラ行	連用タ接続	罵る	ノノシッ	ノノシッ
8733	物象	名詞	一般					物象	ブッショウ	ブッショー
8734	使役	名詞	サ変接続					使役	シエキ	シエキ
8735	五感	名詞	一般					五感	ゴカン	ゴカン
8736	形骸	名詞	一般					形骸	ケイガイ	ケイガイ
8737	渉	名詞	固有名詞	人名	名			渉	ワタル	ワタル
8738	らん	名詞	一般					らん	ラン	ラン
8739	端折っ	動詞	自立			五段・ラ行	連用タ接続	端折る	ハショッ	ハショッ
8740	汗	名詞	一般					汗	アセ	アセ
8741	達磨	名詞	一般					達磨	ダルマ	ダルマ
8742	腐る	動詞	自立			五段・ラ行	基本形	腐る	クサル	クサル
8743	座禅	名詞	サ変接続					座禅	ザゼン	ザゼン
8744	澄まし	動詞	自立			五段・サ行	連用形	澄ます	スマシ	スマシ
8745	蔦	名詞	固有名詞	人名	姓			蔦	ツタ	ツタ
8746	大師	名詞	一般					大師	ダイシ	ダイシ
8747	塞ぐ	動詞	自立			五段・ガ行	基本形	塞ぐ	フサグ	フサグ
8748	常に	副詞	一般					常に	ツネニ	ツネニ
8749	廓	名詞	一般					廓	クルワ	クルワ
8750	聖	名詞	一般					聖	ヒジリ	ヒジリ
8751	儒家	名詞	一般					儒家	ジュカ	ジュカ
8752	静坐	名詞	サ変接続					静坐	セイザ	セイザ
8753	閉居	名詞	サ変接続					閉居	ヘイキョ	ヘイキョ
8754	躄	名詞	一般					躄	イザリ	イザリ
8755	修行	名詞	サ変接続					修行	シュギョウ	シュギョー
8756	熾	名詞	一般					熾	オキ	オキ
8757	外見	名詞	一般					外見	ガイケン	ガイケン
8758	沈静	名詞	サ変接続					沈静	チンセイ	チンセイ
8759	端	名詞	接尾	一般				端	タン	タン
8760	粛	名詞	一般						*	*
8761	態	名詞	一般					態	タイ	タイ
8762	凡眼	名詞	一般					凡眼	ボンガン	ボンガン
8763	知識	名詞	一般					知識	チシキ	チシキ
8764	巨匠	名詞	一般					巨匠	キョショウ	キョショー
8765	仮死	名詞	一般					仮死	カシ	カシ
8766	穀潰し	名詞	一般					穀潰し	ゴクツブシ	ゴクツブシ
8767	誹謗	名詞	サ変接続					誹謗	ヒボウ	ヒボー
8768	視覚	名詞	一般					視覚	シカク	シカク
8769	生れ	名詞	一般					生れ	ウマレ	ウマレ
8770	第一流	名詞	一般					第一流	ダイイチリュウ	ダイイチリュー
8771	屎同	名詞	一般						*	*
8772	心得る	動詞	自立			一段	基本形	心得る	ココロエル	ココロエル
8773	恨む	動詞	自立			五段・マ行	基本形	恨む	ウラム	ウラム
8774	浅薄	名詞	形容動詞語幹					浅薄	センバク	センバク
8775	故障	名詞	サ変接続					故障	コショウ	コショー
8776	退い	動詞	自立			五段・カ行イ音便	連用タ接続	退く	シリゾイ	シリゾイ
8777	俚耳	名詞	一般					俚耳	リジ	リジ
8778	陽春	名詞	一般					陽春	ヨウシュン	ヨーシュン
8779	和する	動詞	自立			サ変・－スル	基本形	和する	ワスル	ワスル
8780	少なし	形容詞	自立			形容詞・アウオ段	文語基本形	少ない	スクナシ	スクナシ
8781	古い	形容詞	自立			形容詞・アウオ段	基本形	古い	フルイ	フルイ
8782	者	名詞	一般					者	モノ	モノ
8783	光輝	名詞	一般					光輝	コウキ	コーキ
8784	ゆる	形容詞	自立			形容詞・アウオ段	ガル接続	ゆるい	ユル	ユル
8785	結え	動詞	自立			五段・ワ行促音便	命令ｅ	結う	ユエ	ユエ
8786	電鉄	名詞	一般					電鉄	デンテツ	デンテツ
8787	脱線	名詞	サ変接続					脱線	ダッセン	ダッセン
8788	辞職	名詞	サ変接続					辞職	ジショク	ジショク
8789	勧告	名詞	サ変接続					勧告	カンコク	カンコク
8790	過ぎ	動詞	自立			一段	未然形	過ぎる	スギ	スギ
8791	標	名詞	一般					標	シルベ	シルベ
8792	程度	名詞	一般					程度	テイド	テイド
8793	乃至	接続詞						乃至	ナイシ	ナイシ
8794	剥い	動詞	自立			五段・ガ行	連用タ接続	剥ぐ	ハイ	ハイ
8795	売り飛ばし	動詞	自立			五段・サ行	連用形	売り飛ばす	ウリトバシ	ウリトバシ
8796	膳	名詞	一般					膳	ゼン	ゼン
8797	無分別	名詞	一般					無分別	ムフンベツ	ムフンベツ
8798	由々しき	連体詞						由々しき	ユユシキ	ユユシキ
8799	天命	名詞	一般					天命	テンメイ	テンメイ
8800	娑婆	名詞	一般					娑婆	シャバ	シャバ
8801	来	名詞	接尾	副詞可能				来	ライ	ライ
8802	陲	名詞	一般						*	*
8803	坐せ	動詞	自立			サ変・－スル	未然レル接続	坐する	ザセ	ザセ
8804	超邁	名詞	一般					超邁	チョウマイ	チョーマイ
8805	徒	名詞	一般					徒	ト	ト
8806	大いに	副詞	一般					大いに	オオイニ	オーイニ
8807	猛虎	名詞	一般					猛虎	モウコ	モーコ
8808	入れ	動詞	自立			五段・ラ行	仮定形	入る	ハイレ	ハイレ
8809	居	名詞	一般					居	キョ	キョ
8810	占め	動詞	自立			一段	連用形	占める	シメ	シメ
8811	雁	名詞	一般					雁	カリ	カリ
8812	擒	名詞	一般					擒	トリコ	トリコ
8813	るれ	助動詞				文語・ル	仮定形	る	ルレ	ルレ
8814	雛	名詞	一般					雛	ヒナ	ヒナ
8815	鶏	名詞	一般					鶏	ニワトリ	ニワトリ
8816	ゅうす	名詞	一般						*	*
8817	たら	助動詞				文語・ナリ	未然形	たり	タラ	タラ
8818	じゅう	名詞	接尾	副詞可能				じゅう	ジュウ	ジュー
8819	混成	名詞	サ変接続					混成	コンセイ	コンセイ
8820	旅団	名詞	一般					旅団	リョダン	リョダン
8821	兵	名詞	接尾	一般				兵	ヘイ	ヘイ
8822	引っ掻い	動詞	自立			五段・カ行イ音便	連用タ接続	引っ掻く	ヒッカイ	ヒッカイ
8823	旺盛	名詞	形容動詞語幹					旺盛	オウセイ	オーセイ
8824	捕れる	動詞	自立			一段	基本形	捕れる	トレル	トレル
8825	禅師	名詞	一般					禅師	ゼンジ	ゼンジ
8826	悟れ	動詞	自立			一段	連用形	悟れる	サトレ	サトレ
8827	さしゃ	動詞	自立			五段・サ行	仮定縮約１	さす	サシャ	サシャ
8828	ずれ	動詞	自立			一段	連用形	ずれる	ズレ	ズレ
8829	賢しゅう	形容詞	自立			形容詞・イ段	連用ゴザイ接続	賢しい	サカシュウ	サカシュー
8830	捕れん	動詞	自立			一段	体言接続特殊	捕れる	トレン	トレン
8831	とれん	動詞	自立			一段	体言接続特殊	とれる	トレン	トレン
8832	きのう	名詞	副詞可能					きのう	キノウ	キノー
8833	暮れ	動詞	自立			一段	連用形	暮れる	クレ	クレ
8834	花吹雪	名詞	一般					花吹雪	ハナフブキ	ハナフブキ
8835	破れ	名詞	一般					破れ	ヤブレ	ヤブレ
8836	手桶	名詞	一般					手桶	テオケ	テオケ
8837	浮ぶ	動詞	自立			五段・バ行	基本形	浮ぶ	ウカブ	ウカブ
8838	薄暗き	形容詞	自立			形容詞・アウオ段	体言接続	薄暗い	ウスグラキ	ウスグラキ
8839	白く	形容詞	自立			形容詞・アウオ段	連用テ接続	白い	シロク	シロク
8840	大手	名詞	一般					大手	オオテ	オーテ
8841	あらかじめ	副詞	一般					あらかじめ	アラカジメ	アラカジメ
8842	戦場	名詞	一般					戦場	センジョウ	センジョー
8843	見廻っ	動詞	自立			五段・ラ行	連用タ接続	見廻る	ミマワッ	ミマワッ
8844	地形	名詞	一般					地形	チケイ	チケイ
8845	戦闘	名詞	サ変接続					戦闘	セントウ	セントー
8846	広かろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	広い	ヒロカロ	ヒロカロ
8847	敷	名詞	一般					敷	シキ	シキ
8848	仕切っ	動詞	自立			五段・ラ行	連用タ接続	仕切る	シキッ	シキッ
8849	酒屋	名詞	一般					酒屋	サカヤ	サカヤ
8850	八百屋	名詞	一般					八百屋	ヤオヤ	ヤオヤ
8851	銅	名詞	一般					銅	ドウ	ドー
8852	羽目	名詞	一般					羽目	ハメ	ハメ
8853	遺し	動詞	自立			五段・サ行	連用形	遺す	ノコシ	ノコシ
8854	所在地	名詞	一般					所在地	ショザイチ	ショザイチ
8855	小鉢	名詞	一般					小鉢	コバチ	コバチ
8856	戸棚	名詞	一般					戸棚	トダナ	トダナ
8857	狭き	形容詞	自立			形容詞・アウオ段	体言接続	狭い	セマキ	セマキ
8858	いとど	副詞	一般					いとど	イトド	イトド
8859	狭く	形容詞	自立			形容詞・アウオ段	連用テ接続	狭い	セマク	セマク
8860	差し出す	動詞	自立			五段・サ行	基本形	差し出す	サシダス	サシダス
8861	すれすれ	名詞	形容動詞語幹					すれすれ	スレスレ	スレスレ
8862	摺	名詞	一般					摺	スリ	スリ
8863	仰向け	名詞	一般					仰向け	アオムケ	アオムケ
8864	小木	名詞	固有名詞	人名	姓			小木	オギ	オギ
8865	悄然	名詞	一般					悄然	ショウゼン	ショーゼン
8866	真黒	名詞	一般					真黒	マックロ	マックロ
8867	自在	名詞	形容動詞語幹					自在	ジザイ	ジザイ
8868	平たい	形容詞	自立			形容詞・アウオ段	基本形	平たい	ヒラタイ	ヒラタイ
8869	鷹揚	名詞	形容動詞語幹					鷹揚	オウヨウ	オーヨー
8870	たて	名詞	接尾	一般				たて	タテ	タテ
8871	届か	動詞	自立			五段・カ行イ音便	未然形	届く	トドカ	トドカ
8872	意地	名詞	一般					意地	イジ	イジ
8873	しみじみ	副詞	助詞類接続					しみじみ	シミジミ	シミジミ
8874	作戦	名詞	一般					作戦	サクセン	サクセン
8875	便宜	名詞	形容動詞語幹					便宜	ベンギ	ベンギ
8876	てんで	副詞	一般					てんで	テンデ	テンデ
8877	東郷	名詞	固有名詞	人名	姓			東郷	トウゴウ	トーゴー
8878	大将	名詞	一般					大将	タイショウ	タイショー
8879	居眠り	名詞	サ変接続					居眠り	イネムリ	イネムリ
8880	山芋	名詞	一般					山芋	ヤマイモ	ヤマイモ
8881	門前	名詞	一般					門前	モンゼン	モンゼン
8882	人力	名詞	一般					人力	ジンリキ	ジンリキ
8883	意気	名詞	形容動詞語幹					意気	イキ	イキ
8884	悲壮	名詞	形容動詞語幹					悲壮	ヒソウ	ヒソー
8885	境界	名詞	一般					境界	キョウカイ	キョーカイ
8886	物凄い	形容詞	自立			形容詞・アウオ段	基本形	物凄い	モノスゴイ	モノスゴイ
8887	覚える	動詞	自立			一段	基本形	覚える	オボエル	オボエル
8888	わっ	動詞	自立			五段・ラ行	連用タ接続	わる	ワッ	ワッ
8889	疋来	名詞	一般						*	*
8890	恐く	名詞	サ変接続					恐く	キョウク	キョーク
8891	周密	名詞	形容動詞語幹					周密	シュウミツ	シューミツ
8892	鼠賊	名詞	一般					鼠賊	ソゾク	ソゾク
8893	逸出	名詞	サ変接続					逸出	イッシュツ	イッシュツ
8894	行路	名詞	一般					行路	コウロ	コーロ
8895	ぶ	動詞	自立			五段・ラ行	体言接続特殊２	ぶる	ブ	ブ
8896	土管	名詞	一般					土管	ドカン	ドカン
8897	沿う	動詞	自立			五段・ワ行促音便	基本形	沿う	ソウ	ソウ
8898	絶っ	動詞	自立			五段・タ行	連用タ接続	絶つ	タッ	タッ
8899	迂回	名詞	サ変接続					迂回	ウカイ	ウカイ
8900	そうしたら	接続詞						そうしたら	ソウシタラ	ソーシタラ
8901	攫み	動詞	自立			五段・マ行	連用形	攫む	ツカミ	ツカミ
8902	と	フィラー						と	ト	ト
8903	下隅	名詞	一般					下隅	シタスミ	シタスミ
8904	半月	名詞	一般					半月	ハンツキ	ハンツキ
8905	破ら	動詞	自立			五段・ラ行	未然形	破る	ヤブラ	ヤブラ
8906	便	名詞	一般					便	ビン	ビン
8907	臭い	名詞	一般					臭い	ニオイ	ニオイ
8908	楯	名詞	一般					楯	タテ	タテ
8909	やり過ごし	動詞	自立			五段・サ行	連用形	やり過ごす	ヤリスゴシ	ヤリスゴシ
8910	仰ぐ	動詞	自立			五段・ガ行	基本形	仰ぐ	アオグ	アオグ
8911	煤	名詞	一般					煤	スス	スス
8912	地獄	名詞	一般					地獄	ジゴク	ジゴク
8913	警戒	名詞	サ変接続					警戒	ケイカイ	ケイカイ
8914	解く	動詞	自立			五段・カ行イ音便	基本形	解く	トク	トク
8915	方	名詞	接尾	助数詞				方	ポウ	ポー
8916	一口	名詞	一般					一口	ヒトクチ	ヒトクチ
8917	やってのける	動詞	自立			一段	基本形	やってのける	ヤッテノケル	ヤッテノケル
8918	本能	名詞	一般					本能	ホンノウ	ホンノー
8919	付け	名詞	一般					付け	ツケ	ツケ
8920	助勢	名詞	サ変接続					助勢	ジョセイ	ジョセイ
8921	決める	動詞	自立			一段	基本形	決める	キメル	キメル
8922	得る	動詞	自立			一段	基本形	得る	エル	エル
8923	花嫁	名詞	一般					花嫁	ハナヨメ	ハナヨメ
8924	死な	動詞	自立			五段・ナ行	未然形	死ぬ	シナ	シナ
8925	玉椿	名詞	固有名詞	人名	姓			玉椿	タマツバキ	タマツバキ
8926	千代	名詞	固有名詞	人名	名			千代	チヨ	チヨ
8927	八千代	名詞	一般					八千代	ヤチヨ	ヤチヨ
8928	おめでたい	形容詞	自立			形容詞・アウオ段	基本形	おめでたい	オメデタイ	オメデタイ
8929	三面	名詞	一般					三面	サンメン	サンメン
8930	論拠	名詞	一般					論拠	ロンキョ	ロンキョ
8931	よって	接続詞						よって	ヨッテ	ヨッテ
8932	計略	名詞	一般					計略	ケイリャク	ケイリャク
8933	いずれ	名詞	代名詞	一般				いずれ	イズレ	イズレ
8934	選ん	動詞	自立			五段・バ行	連用タ接続	選ぶ	エラン	エラン
8935	現われる	動詞	自立			一段	基本形	現われる	アラワレル	アラワレル
8936	計	名詞	一般					計	ケイ	ケイ
8937	流し	名詞	一般					流し	ナガシ	ナガシ
8938	極め	動詞	自立			一段	未然形	極める	キワメ	キワメ
8939	当惑	名詞	サ変接続					当惑	トウワク	トーワク
8940	バル	名詞	一般					バル	バル	バル
8941	チック	名詞	一般					チック	チック	チック
8942	艦隊	名詞	一般					艦隊	カンタイ	カンタイ
8943	対馬海峡	名詞	固有名詞	一般				対馬海峡	ツシマカイキョウ	ツシマカイキョー
8944	津軽	名詞	固有名詞	地域	一般			津軽	ツガル	ツガル
8945	海峡	名詞	一般					海峡	カイキョウ	カイキョー
8946	宗谷海峡	名詞	固有名詞	一般				宗谷海峡	ソウヤカイキョウ	ソーヤカイキョー
8947	察し	名詞	サ変接続					察し	サッシ	サッシ
8948	閣下	名詞	一般					閣下	カッカ	カッカ
8949	格段	名詞	形容動詞語幹					格段	カクダン	カクダン
8950	ゅうする	名詞	一般						*	*
8951	智謀	名詞	一般					智謀	チボウ	チボー
8952	めぐらし	動詞	自立			五段・サ行	連用形	めぐらす	メグラシ	メグラシ
8953	ぬう	動詞	自立			五段・ワ行促音便	基本形	ぬう	ヌウ	ヌウ
8954	夜目	名詞	一般					夜目	ヨメ	ヨメ
8955	眸	名詞	固有名詞	人名	名			眸	ヒトミ	ヒトミ
8956	平常	名詞	副詞可能					平常	ヘイジョウ	ヘイジョー
8957	赤き	形容詞	自立			形容詞・アウオ段	体言接続	赤い	アカキ	アカキ
8958	洗湯	名詞	一般					洗湯	セントウ	セントー
8959	ついで	名詞	非自立	副詞可能				ついで	ツイデ	ツイデ
8960	懲り	動詞	自立			一段	連用形	懲りる	コリ	コリ
8961	枕頭	名詞	一般					枕頭	チントウ	チントー
8962	飾る	動詞	自立			五段・ラ行	基本形	飾る	カザル	カザル
8963	易	名詞	一般					易	エキ	エキ
8964	壮士	名詞	一般					壮士	ソウシ	ソーシ
8965	気取っ	動詞	自立			五段・ラ行	連用タ接続	気取る	キドッ	キドッ
8966	竜	名詞	一般					竜	リュウ	リュー
8967	鳴	動詞	自立			五段・ラ行	体言接続特殊２	鳴る	ナ	ナ
8968	酔狂	名詞	形容動詞語幹					酔狂	スイキョウ	スイキョー
8969	浅い	形容詞	自立			形容詞・アウオ段	基本形	浅い	アサイ	アサイ
8970	大戦	名詞	一般					大戦	タイセン	タイセン
8971	引窓	名詞	一般					引窓	ヒキマド	ヒキマド
8972	切り抜か	動詞	自立			五段・カ行イ音便	未然形	切り抜く	キリヌカ	キリヌカ
8973	勤め	動詞	自立			一段	連用形	勤める	ツトメ	ツトメ
8974	颯と	副詞	一般					颯と	サット	サット
8975	吹き込む	動詞	自立			五段・マ行	基本形	吹き込む	フキコム	フキコム
8976	覚ます	動詞	自立			五段・サ行	基本形	覚ます	サマス	サマス
8977	朧月	名詞	一般					朧月	オボロヅキ	オボロズキ
8978	差し	動詞	自立			五段・サ行	連用形	差す	サシ	サシ
8979	竈	名詞	一般					竈	カマド	カマド
8980	斜め	名詞	一般					斜め	ナナメ	ナナメ
8981	寝過ごし	動詞	自立			五段・サ行	連用形	寝過ごす	ネスゴシ	ネスゴシ
8982	家内	名詞	一般					家内	カナイ	カナイ
8983	しだす	動詞	自立			五段・サ行	基本形	しだす	シダス	シダス
8984	小皿	名詞	一般					小皿	コザラ	コザラ
8985	あらし	動詞	自立			五段・サ行	連用形	あらす	アラシ	アラシ
8986	わい	助詞	終助詞					わい	ワイ	ワイ
8987	すくん	動詞	自立			五段・マ行	連用タ接続	すくむ	スクン	スクン
8988	どんぶり	名詞	一般					どんぶり	ドンブリ	ドンブリ
8989	重い	形容詞	自立			形容詞・アウオ段	基本形	重い	オモイ	オモイ
8990	向う側	名詞	一般					向う側	ムコウガワ	ムコーガワ
8991	三寸	名詞	一般					三寸	サンズン	サンズン
8992	ちょろちょろ	副詞	一般					ちょろちょろ	チョロチョロ	チョロチョロ
8993	近寄る	動詞	自立			五段・ラ行	基本形	近寄る	チカヨル	チカヨル
8994	現在	名詞	副詞可能					現在	ゲンザイ	ゲンザイ
8995	暴行	名詞	サ変接続					暴行	ボウコウ	ボーコー
8996	逞しく	形容詞	自立			形容詞・イ段	連用テ接続	逞しい	タクマシク	タクマシク
8997	盛	名詞	固有名詞	人名	姓			盛	モリ	モリ
8998	おけ	動詞	非自立			五段・カ行イ音便	仮定形	おく	オケ	オケ
8999	とり	名詞	接尾	一般				とり	トリ	トリ
9000	ちら	副詞	一般					ちら	チラ	チラ
9001	がい	名詞	非自立	一般				がい	ガイ	ガイ
9002	金盥	名詞	一般					金盥	カナダライ	カナダライ
9003	かちり	副詞	一般					かちり	カチリ	カチリ
9004	後方	名詞	一般					後方	コウホウ	コーホー
9005	むく	動詞	自立			五段・カ行イ音便	基本形	むく	ムク	ムク
9006	ひらり	副詞	助詞類接続					ひらり	ヒラリ	ヒラリ
9007	歯磨	名詞	一般					歯磨	ハミガキ	ハミガキ
9008	込む	動詞	自立			五段・マ行	基本形	込む	コム	コム
9009	逃がす	動詞	自立			五段・サ行	基本形	逃がす	ニガス	ニガス
9010	頑張っ	動詞	自立			五段・ラ行	連用タ接続	頑張る	ガンバッ	ガンバッ
9011	小癪	名詞	形容動詞語幹					小癪	コシャク	コシャク
9012	卑怯	名詞	形容動詞語幹					卑怯	ヒキョウ	ヒキョー
9013	疲らし	動詞	自立			五段・サ行	連用形	疲らす	ツカラシ	ツカラシ
9014	奔走	名詞	サ変接続					奔走	ホンソウ	ホンソー
9015	努力	名詞	サ変接続					努力	ドリョク	ドリョク
9016	小人	名詞	一般					小人	コドモ	コドモ
9017	施	名詞	固有名詞	組織					*	*
9018	こす	動詞	自立			五段・サ行	基本形	こす	コス	コス
9019	敵愾心	名詞	一般					敵愾心	テキガイシン	テキガイシン
9020	崇高	名詞	形容動詞語幹					崇高	スウコウ	スーコー
9021	疲れ	動詞	自立			一段	連用形	疲れる	ツカレ	ツカレ
9022	八方睨み	名詞	一般					八方睨み	ハッポウニラミ	ハッポーニラミ
9023	目ざす	動詞	自立			五段・サ行	基本形	目ざす	メザス	メザス
9024	けち	名詞	形容動詞語幹					けち	ケチ	ケチ
9025	通り	名詞	副詞可能					通り	トオリ	トーリ
9026	過す	動詞	自立			五段・サ行	基本形	過す	スゴス	スゴス
9027	径路	名詞	一般					径路	ケイロ	ケイロ
9028	たどっ	動詞	自立			五段・ラ行	連用タ接続	たどる	タドッ	タドッ
9029	庇	名詞	一般					庇	ヒサシ	ヒサシ
9030	塊	名詞	一般					塊	カタマリ	カタマリ
9031	烈しき	形容詞	自立			形容詞・イ段	体言接続	烈しい	ハゲシキ	ハゲシキ
9032	遶	名詞	一般						*	*
9033	避	名詞	一般						*	*
9034	ぶら下がる	動詞	自立			五段・ラ行	基本形	ぶら下がる	ブラサガル	ブラサガル
9035	瞬く	動詞	自立			五段・カ行イ音便	基本形	瞬く	マバタク	マバタク
9036	毛穴	名詞	一般					毛穴	ケアナ	ケアナ
9037	怪物	名詞	一般					怪物	カイブツ	カイブツ
9038	振り落とそ	動詞	自立			五段・サ行	未然ウ接続	振り落とす	フリオトソ	フリオトソ
9039	だらり	副詞	助詞類接続					だらり	ダラリ	ダラリ
9040	護謨	名詞	一般					護謨	ゴム	ゴム
9041	管	名詞	接尾	一般				管	カン	カン
9042	柔かき	形容詞	自立			形容詞・アウオ段	体言接続	柔かい	ヤワラカキ	ヤワラカキ
9043	掛	動詞	自立			五段・ラ行	体言接続特殊２	掛る	カカ	カカ
9044	屈竟	名詞	一般						*	*
9045	手懸り	名詞	一般					手懸り	テガカリ	テガカリ
9046	砕けよ	動詞	自立			一段	命令ｙｏ	砕ける	クダケヨ	クダケヨ
9047	胴体	名詞	一般					胴体	ドウタイ	ドータイ
9048	跳ね返る	動詞	自立			五段・ラ行	基本形	跳ね返る	ハネカエル	ハネカエル
9049	起き上がる	動詞	自立			五段・ラ行	基本形	起き上がる	オキアガル	オキアガル
9050	隙間	名詞	一般					隙間	スキマ	スキマ
9051	掛れ	動詞	自立			五段・ラ行	仮定形	掛る	カカレ	カカレ
9052	蹴	動詞	自立			五段・ラ行	体言接続特殊２	蹴る	ケ	ケ
9053	釣り	名詞	一般					釣り	ツリ	ツリ
9054	見おろす	動詞	自立			五段・サ行	基本形	見おろす	ミオロス	ミオロス
9055	見上ぐる	動詞	自立			下二・ガ行	体言接続	見上ぐ	ミアグル	ミアグル
9056	大幅	名詞	形容動詞語幹					大幅	オオハバ	オーハバ
9057	差し込む	動詞	自立			五段・マ行	基本形	差し込む	サシコム	サシコム
9058	飛び上がろ	動詞	自立			五段・ラ行	未然ウ接続	飛び上がる	トビアガロ	トビアガロ
9059	もがい	動詞	自立			五段・カ行イ音便	連用タ接続	もがく	モガイ	モガイ
9060	離	名詞	固有名詞	地域	一般			離	ハナレ	ハナレ
9061	危うい	形容詞	自立			形容詞・アウオ段	基本形	危うい	アヤウイ	アヤウイ
9062	える	動詞	非自立			一段	基本形	える	エル	エル
9063	重み	名詞	一般					重み	オモミ	オモミ
9064	浅く	形容詞	自立			形容詞・アウオ段	連用テ接続	浅い	アサク	アサク
9065	滑れ	動詞	自立			五段・ラ行	仮定形	滑る	スベレ	スベレ
9066	掻きむしる	動詞	自立			五段・ラ行	基本形	掻きむしる	カキムシル	カキムシル
9067	がりがり	副詞	一般					がりがり	ガリガリ	ガリガリ
9068	抜き	動詞	自立			五段・カ行イ音便	連用形	抜く	ヌキ	ヌキ
9069	拍子	名詞	一般					拍子	ヒョウシ	ヒョーシ
9070	見事	名詞	形容動詞語幹					見事	ミゴト	ミゴト
9071	損じ	動詞	自立			一段	連用形	損じる	ソンジ	ソンジ
9072	ぎりぎり	副詞	助詞類接続					ぎりぎり	ギリギリ	ギリギリ
9073	わる	名詞	一般					わる	ワル	ワル
9074	かかり	名詞	一般					かかり	カカリ	カカリ
9075	失う	動詞	自立			五段・ワ行促音便	基本形	失う	ウシナウ	ウシナウ
9076	缶	名詞	一般					缶	カン	カン
9077	水甕	名詞	一般					水甕	ミズガメ	ミズガメ
9078	転がり	動詞	自立			五段・ラ行	連用形	転がる	コロガリ	コロガリ
9079	ただならぬ	連体詞						ただならぬ	タダナラヌ	タダナラヌ
9080	物音	名詞	一般					物音	モノオト	モノオト
9081	死物狂い	名詞	一般					死物狂い	シニモノグルイ	シニモノグルイ
9082	寒から	形容詞	自立			形容詞・アウオ段	未然ヌ接続	寒い	サムカラ	サムカラ
9083	胴間声	名詞	一般					胴間声	ドウマゴエ	ドーマゴエ
9084	張り上げ	動詞	自立			一段	連用形	張り上げる	ハリアゲ	ハリアゲ
9085	寝ぼけ	名詞	一般					寝ぼけ	ネボケ	ネボケ
9086	炯々	名詞	一般					炯々	ケイケイ	ケイケイ
9087	踞る	動詞	自立			五段・ラ行	基本形	踞る	ウズクマル	ウズクマル
9088	かくす	動詞	自立			五段・サ行	基本形	かくす	カクス	カクス
9089	一帯	名詞	一般					一帯	イッタイ	イッタイ
9090	半切	名詞	一般					半切	ハンセツ	ハンセツ
9091	細く	形容詞	自立			形容詞・アウオ段	連用テ接続	細い	ホソク	ホソク
9092	暑く	形容詞	自立			形容詞・アウオ段	連用テ接続	暑い	アツク	アツク
9093	やり切れない	形容詞	自立			形容詞・アウオ段	基本形	やり切れない	ヤリキレナイ	ヤリキレナイ
9094	涼み	動詞	自立			五段・マ行	連用形	涼む	スズミ	スズミ
9095	シドニー	名詞	固有名詞	人名	名			シドニー	シドニー	シドニー
9096	・	記号	一般					・	・	・
9097	衣	名詞	一般					衣	コロモ	コロモ
9098	洗い張り	名詞	一般					洗い張り	アライハリ	アライハリ
9099	年中	名詞	副詞可能					年中	ネンジュウ	ネンジュー
9100	春夏秋冬	名詞	一般					春夏秋冬	シュンカシュウトウ	シュンカシュートー
9101	押し通す	動詞	自立			五段・サ行	基本形	押し通す	オシトオス	オシトース
9102	暑	形容詞	自立			形容詞・アウオ段	ガル接続	暑い	アツ	アツ
9103	行水	名詞	サ変接続					行水	ギョウズイ	ギョーズイ
9104	あび	動詞	自立			一段	連用形	あびる	アビ	アビ
9105	暖簾	名詞	一般					暖簾	ノレン	ノレン
9106	握る	動詞	自立			五段・ラ行	基本形	握る	ニギル	ニギル
9107	焼い	動詞	自立			五段・カ行イ音便	連用タ接続	焼く	ヤイ	ヤイ
9108	酢	名詞	一般					酢	ス	ス
9109	漬け	動詞	自立			一段	連用形	漬ける	ツケ	ツケ
9110	味噌	名詞	一般					味噌	ミソ	ミソ
9111	一年中	名詞	副詞可能					一年中	イチネンジュウ	イチネンジュー
9112	通せ	動詞	自立			五段・サ行	命令ｅ	通す	トオセ	トーセ
9113	不完全	名詞	形容動詞語幹					不完全	フカンゼン	フカンゼン
9114	雑多	名詞	形容動詞語幹					雑多	ザッタ	ザッタ
9115	載せ	動詞	自立			一段	連用形	載せる	ノセ	ノセ
9116	暮さ	動詞	自立			五段・サ行	未然形	暮す	クラサ	クラサ
9117	羊	名詞	一般					羊	ヒツジ	ヒツジ
9118	蚕	名詞	一般					蚕	カイコ	カイコ
9119	衣食	名詞	一般					衣食	イショク	イショク
9120	勘弁	名詞	サ変接続					勘弁	カンベン	カンベン
9121	生存	名詞	サ変接続					生存	セイゾン	セイゾン
9122	直接	名詞	副詞可能					直接	チョクセツ	チョクセツ
9123	頭	名詞	接尾	助数詞				頭	トウ	トー
9124	生える	動詞	自立			一段	基本形	生える	ハエル	ハエル
9125	算段	名詞	サ変接続					算段	サンダン	サンダン
9126	種々	副詞	一般					種々	シュジュ	シュジュ
9127	青く	形容詞	自立			形容詞・アウオ段	連用テ接続	青い	アオク	アオク
9128	暑い	形容詞	自立			形容詞・アウオ段	基本形	暑い	アツイ	アツイ
9129	日傘	名詞	一般					日傘	ヒガサ	ヒガサ
9130	かぶる	動詞	自立			五段・ラ行	基本形	かぶる	カブル	カブル
9131	頭巾	名詞	一般					頭巾	ズキン	ズキン
9132	包む	動詞	自立			五段・マ行	基本形	包む	ツツム	ツツム
9133	青い	形容詞	自立			形容詞・アウオ段	基本形	青い	アオイ	アオイ
9134	櫛	名詞	一般					櫛	クシ	クシ
9135	鋸	名詞	一般					鋸	ノコ	ノコ
9136	等分	名詞	サ変接続					等分	トウブン	トーブン
9137	割合	名詞	一般					割合	ワリアイ	ワリアイ
9138	人為	名詞	一般					人為	ジンイ	ジンイ
9139	区劃	名詞	サ変接続					区劃	クカク	クカク
9140	仕切り	名詞	一般					仕切り	シキリ	シキリ
9141	つむじ	名詞	一般					つむじ	ツムジ	ツムジ
9142	過し	動詞	自立			五段・サ行	連用形	過す	スゴシ	スゴシ
9143	贋造	名詞	サ変接続					贋造	ガンゾウ	ガンゾー
9144	芭蕉	名詞	一般					芭蕉	バショウ	バショー
9145	平ら	名詞	形容動詞語幹					平ら	タイラ	タイラ
9146	刈っ	動詞	自立			五段・ラ行	連用タ接続	刈る	カッ	カッ
9147	真直	名詞	形容動詞語幹					真直	マッスグ	マッスグ
9148	切り落す	動詞	自立			五段・サ行	基本形	切り落す	キリオトス	キリオトス
9149	枠	名詞	一般					枠	ワク	ワク
9150	植木	名詞	一般					植木	ウエキ	ウエキ
9151	受け取れ	動詞	自立			一段	未然形	受け取れる	ウケトレ	ウケトレ
9152	刈	名詞	一般					刈	カリ	カリ
9153	しまいに	副詞	助詞類接続					しまいに	シマイニ	シマイニ
9154	刈り込ん	動詞	自立			五段・マ行	連用タ接続	刈り込む	カリコン	カリコン
9155	マイナス	名詞	一般					マイナス	マイナス	マイナス
9156	新奇	名詞	形容動詞語幹					新奇	シンキ	シンキ
9157	憂身	名詞	一般					憂身	ウキミ	ウキミ
9158	窶し	動詞	自立			五段・サ行	連用形	窶す	ヤツシ	ヤツシ
9159	到来	名詞	サ変接続					到来	トウライ	トーライ
9160	棒鱈	名詞	一般					棒鱈	ボウダラ	ボーダラ
9161	あまり	名詞	非自立	一般				あまり	アマリ	アマリ
9162	考案	名詞	サ変接続					考案	コウアン	コーアン
9163	触れ	動詞	自立			一段	連用形	触れる	フレ	フレ
9164	殺さ	動詞	自立			五段・サ行	未然形	殺す	コロサ	コロサ
9165	こせつい	動詞	自立			五段・カ行イ音便	連用タ接続	こせつく	コセツイ	コセツイ
9166	よかろ	形容詞	非自立			形容詞・アウオ段	未然ウ接続	よい	ヨカロ	ヨカロ
9167	よけれ	形容詞	非自立			形容詞・アウオ段	仮定形	よい	ヨケレ	ヨケレ
9168	こせこせ	名詞	サ変接続					こせこせ	コセコセ	コセコセ
9169	負え	動詞	自立			一段	未然形	負える	オエ	オエ
9170	刈り	動詞	自立			五段・ラ行	連用形	刈る	カリ	カリ
9171	毛	名詞	固有名詞	人名	姓			毛	モウ	モー
9172	通さ	動詞	自立			五段・サ行	未然形	通す	トオサ	トーサ
9173	つ	動詞	自立			五段・ラ行	体言接続特殊２	つる	ツ	ツ
9174	手	名詞	接尾	助数詞				手	テ	テ
9175	専売	名詞	一般					専売	センバイ	センバイ
9176	永らく	副詞	一般					永らく	ナガラク	ナガラク
9177	怠っ	動詞	自立			五段・ラ行	連用タ接続	怠る	オコタッ	オコタッ
9178	興	名詞	一般					興	キョウ	キョー
9179	齷齪	名詞	サ変接続					齷齪	アクセク	アクセク
9180	暑中	名詞	一般					暑中	ショチュウ	ショチュー
9181	休暇	名詞	一般					休暇	キュウカ	キューカ
9182	張	名詞	固有名詞	人名	姓			張	チョウ	チョー
9183	反応	名詞	サ変接続					反応	ハンノウ	ハンノー
9184	遠ざかる	動詞	自立			五段・ラ行	基本形	遠ざかる	トオザカル	トーザカル
9185	ざあざあ	名詞	一般						*	*
9186	浴びる	動詞	自立			一段	基本形	浴びる	アビル	アビル
9187	良い	形容詞	自立			形容詞・アウオ段	基本形	良い	ヨイ	ヨイ
9188	家中	名詞	一般					家中	カチュウ	カチュー
9189	響き	動詞	自立			五段・カ行イ音便	連用形	響く	ヒビキ	ヒビキ
9190	渡る	動詞	自立			五段・ラ行	基本形	渡る	ワタル	ワタル
9191	半日	名詞	副詞可能					半日	ハンニチ	ハンニチ
9192	潰せる	動詞	自立			一段	基本形	潰せる	ツブセル	ツブセル
9193	拭い	動詞	自立			五段・カ行イ音便	連用タ接続	拭く	フイ	フイ
9194	呼ばわり	動詞	自立			五段・ラ行	連用形	呼ばわる	ヨバワリ	ヨバワリ
9195	突っ伏し	動詞	自立			五段・サ行	連用形	突っ伏す	ツップシ	ツップシ
9196	ワン	名詞	一般					ワン	ワン	ワン
9197	鼓膜	名詞	一般					鼓膜	コマク	コマク
9198	醒め	動詞	自立			一段	未然形	醒める	サメ	サメ
9199	薩摩上布	名詞	一般					薩摩上布	サツマジョウフ	サツマジョーフ
9200	扇	名詞	一般					扇	オウギ	オーギ
9201	ゃいまし	名詞	一般						*	*
9202	暑う	形容詞	自立			形容詞・アウオ段	連用ゴザイ接続	暑い	アツウ	アツー
9203	変り	名詞	一般					変り	カワリ	カワリ
9204	変り	動詞	自立			五段・ラ行	連用形	変る	カワリ	カワリ
9205	ゃしませんや	名詞	一般						*	*
9206	別物	名詞	一般					別物	ベツモノ	ベツモノ
9207	だるくっ	形容詞	自立			形容詞・アウオ段	連用テ接続	だるい	ダルクッ	ダルクッ
9208	られりゃ	動詞	接尾			一段	仮定縮約１	られる	ラレリャ	ラレリャ
9209	退	動詞	自立			五段・ラ行	体言接続特殊２	退る	シサ	シサ
9210	儀	名詞	一般					儀	ギ	ギ
9211	載っ	動詞	自立			五段・ラ行	連用タ接続	載る	ノッ	ノッ
9212	もぎとる	動詞	自立			五段・ラ行	基本形	もぎとる	モギトル	モギトル
9213	載っけ	動詞	自立			一段	連用形	載っける	ノッケ	ノッケ
9214	ホホホ	名詞	一般						*	*
9215	玉子	名詞	一般					玉子	タマゴ	タマゴ
9216	フライ	名詞	一般					フライ	フライ	フライ
9217	瓦	名詞	一般					瓦	カワラ	カワラ
9218	焼け	動詞	自立			一段	連用形	焼ける	ヤケ	ヤケ
9219	バタ	名詞	一般					バタ	バタ	バタ
9220	溶かし	動詞	自立			五段・サ行	連用形	溶かす	トカシ	トカシ
9221	半熟	名詞	一般					半熟	ハンジュク	ハンジュク
9222	やおや	名詞	一般					やおや	ヤオヤ	ヤオヤ
9223	土用	名詞	一般					土用	ドヨウ	ドヨー
9224	涼しくっ	形容詞	自立			形容詞・イ段	連用テ接続	涼しい	スズシクッ	スズシクッ
9225	ほんと	名詞	形容動詞語幹					ほんと	ホント	ホント
9226	単	接頭詞	名詞接続					単	タン	タン
9227	一昨日	名詞	副詞可能					一昨日	オトトイ	オトトイ
9228	蟹	名詞	一般					蟹	カニ	カニ
9229	這う	動詞	自立			五段・ワ行促音便	基本形	這う	ハウ	ハウ
9230	びさりをするんですよ	名詞	一般						*	*
9231	倒行	名詞	一般						*	*
9232	施す	動詞	自立			五段・サ行	基本形	施す	ホドコス	ホドコス
9233	逆戻り	名詞	サ変接続					逆戻り	ギャクモドリ	ギャクモドリ
9234	ハーキュリス	名詞	一般						*	*
9235	ちきり	名詞	一般					ちきり	チキリ	チキリ
9236	果せる	動詞	自立			一段	基本形	果せる	オオセル	オーセル
9237	問い返さ	動詞	自立			五段・サ行	未然形	問い返す	トイカエサ	トイカエサ
9238	及び	動詞	自立			五段・バ行	連用形	及ぶ	オヨビ	オヨビ
9239	言い兼ね	動詞	自立			一段	連用形	言い兼ねる	イイカネ	イーカネ
9240	引っ張っ	動詞	自立			五段・ラ行	連用タ接続	引っ張る	ヒッパッ	ヒッパッ
9241	牛飼	名詞	固有名詞	地域	一般			牛飼	ウシカイ	ウシカイ
9242	いろは	名詞	一般					いろは	イロハ	イロハ
9243	お話	名詞	サ変接続					お話	オハナシ	オハナシ
9244	しな	名詞	接尾	一般				しな	シナ	シナ
9245	おっしゃれ	動詞	自立			五段・ラ行	仮定形	おっしゃる	オッシャレ	オッシャレ
9246	国名	名詞	一般					国名	コクメイ	コクメイ
9247	ヴァルカン	名詞	一般						*	*
9248	鍛冶	名詞	サ変接続					鍛冶	タンヤ	タンヤ
9249	せがれ	名詞	一般					せがれ	セガレ	セガレ
9250	ぐいぐい	副詞	助詞類接続					ぐいぐい	グイグイ	グイグイ
9251	足跡	名詞	一般					足跡	アシアト	アシアト
9252	引きずっ	動詞	自立			五段・ラ行	連用タ接続	引きずる	ヒキズッ	ヒキズッ
9253	午睡	名詞	サ変接続					午睡	ゴスイ	ゴスイ
9254	支那	名詞	一般						*	*
9255	風流	名詞	形容動詞語幹					風流	フウリュウ	フーリュー
9256	俗気	名詞	一般					俗気	ゾクキ	ゾクキ
9257	同感	名詞	サ変接続					同感	ドウカン	ドーカン
9258	いただい	動詞	自立			五段・カ行イ音便	連用タ接続	いただく	イタダイ	イタダイ
9259	どき	動詞	非自立			五段・カ行イ音便	連用形	どく	ドキ	ドキ
9260	気が付き	動詞	自立			五段・カ行イ音便	連用形	気が付く	キガツキ	キガツキ
9261	ませ	助動詞				特殊・マス	命令ｅ	ます	マセ	マセ
9262	茶漬	名詞	一般					茶漬	チャヅケ	チャズケ
9263	合う	動詞	自立			五段・ワ行促音便	基本形	合う	アウ	アウ
9264	湯漬	名詞	一般					湯漬	ユヅケ	ユズケ
9265	まあ	名詞	一般					まあ	マア	マー
9266	くし	名詞	一般					くし	クシ	クシ
9267	省け	動詞	自立			一段	連用形	省ける	ハブケ	ハブケ
9268	合併	名詞	サ変接続					合併	ガッペイ	ガッペイ
9269	寝つき	動詞	自立			五段・カ行イ音便	連用形	寝つく	ネツキ	ネツキ
9270	扱か	動詞	自立			五段・カ行イ音便	未然形	扱く	シゴカ	シゴカ
9271	ふらふら	副詞	一般					ふらふら	フラフラ	フラフラ
9272	寝よ	動詞	自立			一段	未然ウ接続	寝る	ネヨ	ネヨ
9273	仏頂面	名詞	一般					仏頂面	ブッチョウヅラ	ブッチョーズラ
9274	目覚	名詞	固有名詞	地域	一般			目覚	メザメ	メザメ
9275	鳳	名詞	固有名詞	人名	姓			鳳	オオトリ	オートリ
9276	奉っ	動詞	自立			五段・ラ行	連用タ接続	奉る	マツッ	マツッ
9277	済ま	動詞	自立			五段・マ行	未然形	済む	スマ	スマ
9278	坐り	名詞	一般					坐り	スワリ	スワリ
9279	寄木	名詞	一般					寄木	ヨセギ	ヨセギ
9280	細工	名詞	接尾	一般				細工	ザイク	ザイク
9281	すぱすぱ	副詞	一般					すぱすぱ	スパスパ	スパスパ
9282	すぐさま	副詞	一般					すぐさま	スグサマ	スグサマ
9283	細かくっ	形容詞	自立			形容詞・アウオ段	連用テ接続	細かい	コマカクッ	コマカクッ
9284	柔らかい	形容詞	自立			形容詞・アウオ段	基本形	柔らかい	ヤワラカイ	ヤワラカイ
9285	重宝	名詞	形容動詞語幹					重宝	チョウホウ	チョーホー
9286	拳骨	名詞	一般					拳骨	ゲンコツ	ゲンコツ
9287	かため	動詞	自立			一段	連用形	かためる	カタメ	カタメ
9288	パナマ	名詞	固有名詞	地域	国			パナマ	パナマ	パナマ
9289	ッ	名詞	一般						*	*
9290	張り付ける	動詞	自立			一段	基本形	張り付ける	ハリツケル	ハリツケル
9291	拳	名詞	一般					拳	コブシ	コブシ
9292	裏側	名詞	一般					裏側	ウラガワ	ウラガワ
9293	鍔	名詞	一般					鍔	ツバ	ツバ
9294	両側	名詞	一般					両側	リョウガワ	リョーガワ
9295	潰し	動詞	自立			五段・サ行	連用形	潰す	ツブシ	ツブシ
9296	潰れ	動詞	自立			一段	連用形	潰れる	ツブレ	ツブレ
9297	麺棒	名詞	一般					麺棒	メンボウ	メンボー
9298	延し	動詞	自立			五段・サ行	連用形	延す	ノバシ	ノバシ
9299	平たく	形容詞	自立			形容詞・アウオ段	連用テ接続	平たい	ヒラタク	ヒラタク
9300	片端	名詞	一般					片端	カタワ	カタワ
9301	蓆	名詞	一般					蓆	ムシロ	ムシロ
9302	巻く	動詞	自立			五段・カ行イ音便	基本形	巻く	マク	マク
9303	畳む	動詞	自立			五段・マ行	基本形	畳む	タタム	タタム
9304	懐中	名詞	サ変接続					懐中	カイチュウ	カイチュー
9305	斎	名詞	一般					斎	トキ	トキ
9306	正一	名詞	固有名詞	人名	名			正一	ショウイチ	ショーイチ
9307	手品	名詞	サ変接続					手品	テジナ	テジナ
9308	収め	動詞	自立			一段	連用形	収める	オサメ	オサメ
9309	引っ張り	動詞	自立			五段・ラ行	連用形	引っ張る	ヒッパリ	ヒッパリ
9310	傷	名詞	一般					傷	キズ	キズ
9311	休める	動詞	自立			一段	基本形	休める	ヤスメル	ヤスメル
9312	ぽん	副詞	助詞類接続					ぽん	ポン	ポン
9313	放	動詞	自立			五段・ラ行	体言接続特殊２	放る	ホウ	ホー
9314	尻餅	名詞	一般					尻餅	シリモチ	シリモチ
9315	われ	動詞	自立			一段	未然形	われる	ワレ	ワレ
9316	くちゃくちゃ	名詞	一般					くちゃくちゃ	クチャクチャ	クチャクチャ
9317	麦藁	名詞	一般					麦藁	ムギワラ	ムギワラ
9318	ケース	名詞	一般					ケース	ケース	ケース
9319	使える	動詞	自立			一段	基本形	使える	ツカエル	ツカエル
9320	責め	名詞	一般					責め	セメ	セメ
9321	免	名詞	一般					免	メン	メン
9322	機転	名詞	一般					機転	キテン	キテン
9323	看破	名詞	サ変接続					看破	カンパ	カンパ
9324	使え	動詞	自立			一段	連用形	使える	ツカエ	ツカエ
9325	今一	名詞	固有名詞	人名	姓			今一	イマイチ	イマイチ
9326	月形	名詞	固有名詞	人名	姓			月形	ツキガタ	ツキガタ
9327	欠け目	名詞	一般					欠け目	カケメ	カケメ
9328	ぷつりと	名詞	一般						*	*
9329	ちょ	名詞	動詞非自立的					ちょ	チョ	チョ
9330	細工	名詞	一般					細工	ザイク	ザイク
9331	針金	名詞	一般					針金	ハリガネ	ハリガネ
9332	定規	名詞	一般					定規	ジョウギ	ジョーギ
9333	刃	名詞	一般					刃	ハ	ハ
9334	代用	名詞	サ変接続					代用	ダイヨウ	ダイヨー
9335	ヤスリ	名詞	一般						*	*
9336	磨り	動詞	自立			五段・ラ行	連用形	磨る	スリ	スリ
9337	螺旋	名詞	一般					螺旋	ラセン	ラセン
9338	鋲	名詞	一般					鋲	ビョウ	ビョー
9339	刺し	動詞	自立			五段・サ行	連用形	刺す	サシ	サシ
9340	金槌	名詞	一般					金槌	カナヅチ	カナズチ
9341	突き	名詞	一般					突き	ツキ	ツキ
9342	こじ開ける	動詞	自立			一段	基本形	こじ開ける	コジアケル	コジアケル
9343	とれる	動詞	自立			一段	基本形	とれる	トレル	トレル
9344	まっ	動詞	自立			五段・タ行	連用タ接続	まつ	マッ	マッ
9345	錐	名詞	一般					錐	キリ	キリ
9346	ここ	動詞	自立			五段・カ行イ音便	未然ウ接続	こく	ココ	ココ
9347	削る	動詞	自立			五段・ラ行	基本形	削る	ケズル	ケズル
9348	離す	動詞	自立			五段・サ行	基本形	離す	ハナス	ハナス
9349	ナイフ	名詞	一般					ナイフ	ナイフ	ナイフ
9350	蠅	名詞	一般					蠅	ハエ	ハエ
9351	信用	名詞	サ変接続					信用	シンヨウ	シンヨー
9352	だが	接続詞						だが	ダガ	ダガ
9353	渡す	動詞	自立			五段・サ行	基本形	渡す	ワタス	ワタス
9354	取りあげ	動詞	自立			一段	連用形	取りあげる	トリアゲ	トリアゲ
9355	寝かさ	動詞	自立			五段・サ行	未然形	寝かす	ネカサ	ネカサ
9356	張り付け	動詞	自立			一段	連用形	張り付ける	ハリツケ	ハリツケ
9357	覧	名詞	一般					覧	ラン	ラン
9358	せろ	動詞	接尾			一段	命令ｒｏ	せる	セロ	セロ
9359	押し付け	動詞	自立			一段	連用形	押し付ける	オシツケ	オシツケ
9360	裸体	名詞	一般					裸体	ラタイ	ラタイ
9361	美人	名詞	一般					美人	ビジン	ビジン
9362	美	名詞	固有名詞	人名	名			美	ヨシ	ヨシ
9363	仰向い	動詞	自立			五段・カ行イ音便	連用タ接続	仰向く	アオムイ	アオムイ
9364	待	名詞	一般					待	マチ	マチ
9365	遠	形容詞	自立			形容詞・アウオ段	ガル接続	遠い	トオ	トー
9366	ま	感動詞						ま	マ	マ
9367	遊ば	動詞	自立			五段・バ行	未然形	遊ぶ	アソバ	アソバ
9368	笊蕎麦	名詞	一般					笊蕎麦	ザルソバ	ザルソバ
9369	ぱくつく	動詞	自立			五段・カ行イ音便	基本形	ぱくつく	パクツク	パクツク
9370	巫山戯	動詞	自立			一段	連用形	巫山戯る	フザケ	フザケ
9371	どうぞ	感動詞						どうぞ	ドウゾ	ドーゾ
9372	蒸籠	名詞	一般						*	*
9373	打ち立て	動詞	自立			一段	連用形	打ち立てる	ウチタテ	ウチタテ
9374	由来	名詞	サ変接続					由来	ユライ	ユライ
9375	たのもしく	形容詞	自立			形容詞・イ段	連用テ接続	たのもしい	タノモシク	タノモシク
9376	薬味	名詞	一般					薬味	ヤクミ	ヤクミ
9377	ツユ	名詞	固有名詞	一般				ツユ	ツユ	ツユ
9378	山葵	名詞	一般					山葵	ワサビ	ワサビ
9379	らい	名詞	一般					らい	ライ	ライ
9380	饂飩	名詞	一般					饂飩	ウドン	ウドン
9381	杉箸	名詞	固有名詞	地域	一般			杉箸	スギハシ	スギハシ
9382	むざと	名詞	一般						*	*
9383	流儀	名詞	一般					流儀	リュウギ	リューギ
9384	初心	名詞	一般					初心	ショシン	ショシン
9385	引っ掛け	動詞	自立			一段	連用形	引っ掛ける	ヒッカケ	ヒッカケ
9386	勢揃い	名詞	一般					勢揃い	セイゾロイ	セイゾロイ
9387	離れ	動詞	自立			一段	未然形	離れる	ハナレ	ハナレ
9388	簀	名詞	一般					簀	ス	ス
9389	纏綿	名詞	サ変接続					纏綿	テンメン	テンメン
9390	なくなる	動詞	自立			五段・ラ行	基本形	なくなる	ナクナル	ナクナル
9391	滑り込む	動詞	自立			五段・マ行	基本形	滑り込む	スベリコム	スベリコム
9392	左手	名詞	一般					左手	ヒダリテ	ヒダリテ
9393	浸す	動詞	自立			五段・サ行	基本形	浸す	ヒタス	ヒタス
9394	アーキミジス	名詞	一般						*	*
9395	浸っ	動詞	自立			五段・ラ行	連用タ接続	浸る	ヒタッ	ヒタッ
9396	嵩	名詞	一般					嵩	カサ	カサ
9397	増し	動詞	自立			五段・サ行	連用形	増す	マシ	マシ
9398	分目	名詞	接尾	助数詞				分目	フンメ	フンメ
9399	四半分	名詞	一般					四半分	シハンブン	シハンブン
9400	浸ら	動詞	自立			五段・ラ行	未然形	浸る	ヒタラ	ヒタラ
9401	卸せ	動詞	自立			五段・サ行	仮定形	卸す	オロセ	オロセ
9402	溢れる	動詞	自立			一段	基本形	溢れる	アフレル	アフレル
9403	脱兎	名詞	一般					脱兎	ダット	ダット
9404	ゅうと	名詞	一般						*	*
9405	喉笛	名詞	一般					喉笛	ノドブエ	ノドブエ
9406	上下	名詞	固有名詞	組織				上下	ジョウカ	ジョーカ
9407	滴	名詞	接尾	助数詞				滴	テキ	テキ
9408	流れ出し	動詞	自立			五段・サ行	連用形	流れ出す	ナガレダシ	ナガレダシ
9409	飲み込む	動詞	自立			五段・マ行	基本形	飲み込む	ノミコム	ノミコム
9410	感心	名詞	形容動詞語幹					感心	カンシン	カンシン
9411	一どきに	副詞	一般					一どきに	イチドキニ	イチドキニ
9412	飲み込め	動詞	自立			一段	連用形	飲み込める	ノミコメ	ノミコメ
9413	激賞	名詞	サ変接続					激賞	ゲキショウ	ゲキショー
9414	笊	名詞	一般					笊	ザル	ザル
9415	帽	名詞	接尾	一般				帽	ボウ	ボー
9416	埃	名詞	一般					埃	ホコリ	ホコリ
9417	やってくる	動詞	自立			カ変・クル	基本形	やってくる	ヤッテクル	ヤッテクル
9418	入来	名詞	サ変接続					入来	ニュウライ	ニューライ
9419	衆人	名詞	一般					衆人	シュウジン	シュージン
9420	座	名詞	接尾	一般				座	ザ	ザ
9421	臆面	名詞	一般					臆面	オクメン	オクメン
9422	平	名詞	固有名詞	地域	一般			平	タイラ	タイラ
9423	目覚しい	形容詞	自立			形容詞・イ段	基本形	目覚しい	メザマシイ	メザマシイ
9424	やってのけ	動詞	自立			一段	連用形	やってのける	ヤッテノケ	ヤッテノケ
9425	脱稿	名詞	サ変接続					脱稿	ダッコウ	ダッコー
9426	待ちかね	動詞	自立			一段	連用形	待ちかねる	マチカネ	マチカネ
9427	早々	名詞	一般					早々	ソウソウ	ソーソー
9428	気味	名詞	接尾	一般				気味	ギミ	ギミ
9429	うかがう	動詞	自立			五段・ワ行促音便	基本形	うかがう	ウカガウ	ウカガウ
9430	電動	名詞	一般					電動	デンドウ	デンドー
9431	レンズ	名詞	一般					レンズ	レンズ	レンズ
9432	実験	名詞	サ変接続					実験	ジッケン	ジッケン
9433	硝子	名詞	一般					硝子	ガラス	ガラス
9434	ガラス	名詞	一般					ガラス	ガラス	ガラス
9435	行け	動詞	自立			五段・カ行促音便	仮定形	行く	イケ	イケ
9436	反身	名詞	一般					反身	ソリミ	ソリミ
9437	幾何	名詞	一般					幾何	キカ	キカ
9438	合っ	動詞	自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
9439	理想	名詞	一般					理想	リソウ	リソー
9440	磨っ	動詞	自立			五段・ラ行	連用タ接続	磨る	スッ	スッ
9441	半径	名詞	一般					半径	ハンケイ	ハンケイ
9442	磨り潰し	動詞	自立			五段・サ行	連用形	磨り潰す	スリツブシ	スリツブシ
9443	いびつ	名詞	形容動詞語幹					いびつ	イビツ	イビツ
9444	林檎	名詞	一般					林檎	リンゴ	リンゴ
9445	苺	名詞	一般					苺	イチゴ	イチゴ
9446	大豆	名詞	一般					大豆	ダイズ	ダイズ
9447	喋々	名詞	一般					喋々	チョウチョウ	チョーチョー
9448	休ん	動詞	自立			五段・マ行	連用タ接続	休む	ヤスン	ヤスン
9449	磨る	動詞	自立			五段・ラ行	基本形	磨る	スル	スル
9450	目下	名詞	副詞可能					目下	モッカ	モッカ
9451	入り込み	動詞	自立			五段・マ行	連用形	入り込む	ハイリコミ	ハイリコミ
9452	いか	副詞	一般					いか	イカ	イカ
9453	ありがたがる	動詞	自立			五段・ラ行	基本形	ありがたがる	アリガタガル	アリガタガル
9454	偶然	副詞	一般					偶然	グウゼン	グーゼン
9455	小用	名詞	一般					小用	ショウヨウ	ショーヨー
9456	拝借	名詞	サ変接続					拝借	ハイシャク	ハイシャク
9457	立ち寄っ	動詞	自立			五段・ラ行	連用タ接続	立ち寄る	タチヨッ	タチヨッ
9458	好例	名詞	一般					好例	コウレイ	コーレイ
9459	新撰	名詞	一般					新撰	シンセン	シンセン
9460	蒙	動詞	自立			五段・ラ行	体言接続特殊２	蒙る	コウム	コーム
9461	求	名詞	固有名詞	地域	一般			求	モトメ	モトメ
9462	長たらしい	形容詞	自立			形容詞・イ段	基本形	長たらしい	ナガタラシイ	ナガタラシイ
9463	早い	形容詞	自立			形容詞・アウオ段	基本形	早い	ハヤイ	ハヤイ
9464	ゃなれないじゃないか	名詞	一般						*	*
9465	上げ	動詞	非自立			一段	未然形	上げる	アゲ	アゲ
9466	大磯	名詞	固有名詞	地域	一般			大磯	オオイソ	オーイソ
9467	神秘	名詞	一般					神秘	シンピ	シンピ
9468	相思	名詞	一般					相思	ソウシ	ソーシ
9469	片付い	動詞	自立			五段・カ行イ音便	連用タ接続	片付く	カタヅイ	カタズイ
9470	不審	名詞	一般					不審	フシン	フシン
9471	切り付ける	動詞	自立			一段	基本形	切り付ける	キリツケル	キリツケル
9472	恋煩い	名詞	一般					恋煩い	コイワズライ	コイワズライ
9473	助太刀	名詞	一般					助太刀	スケダチ	スケダチ
9474	艶聞	名詞	一般					艶聞	エンブン	エンブン
9475	独身	名詞	一般					独身	ドクシン	ドクシン
9476	順列	名詞	一般					順列	ジュンレツ	ジュンレツ
9477	ホホホホ	名詞	一般						*	*
9478	懐旧	名詞	一般					懐旧	カイキュウ	カイキュー
9479	談	名詞	接尾	一般				談	ダン	ダン
9480	小泉	名詞	固有名詞	人名	姓			小泉	コイズミ	コイズミ
9481	八雲	名詞	固有名詞	人名	名			八雲	ヤクモ	ヤクモ
9482	永眠	名詞	サ変接続					永眠	エイミン	エイミン
9483	代り	動詞	自立			五段・ラ行	連用形	代る	カワリ	カワリ
9484	取り掛る	動詞	自立			五段・ラ行	基本形	取り掛る	トリカカル	トリカカル
9485	ほぼ	副詞	一般					ほぼ	ホボ	ホボ
9486	おこ	動詞	自立			五段・カ行イ音便	未然ウ接続	おく	オコ	オコ
9487	物覚え	名詞	一般					物覚え	モノオボエ	モノオボエ
9488	ひやかし	動詞	自立			五段・サ行	連用形	ひやかす	ヒヤカシ	ヒヤカシ
9489	守っ	動詞	自立			五段・ラ行	連用タ接続	守る	マモッ	マモッ
9490	聴き	動詞	自立			五段・カ行イ音便	連用形	聴く	キキ	キキ
9491	越後	名詞	固有名詞	地域	一般			越後	エチゴ	エチゴ
9492	蒲原	名詞	固有名詞	地域	一般			蒲原	カマハラ	カマハラ
9493	郡	名詞	接尾	地域				郡	グン	グン
9494	筍	名詞	一般					筍	タケノコ	タケノコ
9495	谷	名詞	一般					谷	タニ	タニ
9496	蛸	名詞	一般					蛸	タコ	タコ
9497	峠	名詞	接尾	一般				峠	トウゲ	トーゲ
9498	会津	名詞	固有名詞	地域	一般			会津	アイヅ	アイズ
9499	領	名詞	接尾	一般				領	リョウ	リョー
9500	制する	動詞	自立			サ変・－スル	基本形	制する	セイスル	セイスル
9501	暮れる	動詞	自立			一段	基本形	暮れる	クレル	クレル
9502	路	名詞	一般					路	ミチ	ミチ
9503	峠	名詞	一般					峠	トウゲ	トーゲ
9504	一軒屋	名詞	一般					一軒屋	イッケンヤ	イッケンヤ
9505	かじ	名詞	一般					かじ	カジ	カジ
9506	上がん	動詞	自立			五段・ラ行	未然特殊	上がる	アガン	アガン
9507	裸	名詞	一般					裸	ハダカ	ハダカ
9508	蝋燭	名詞	一般					蝋燭	ロウソク	ローソク
9509	ぶるぶる	副詞	一般					ぶるぶる	ブルブル	ブルブル
9510	魔力	名詞	一般					魔力	マリョク	マリョク
9511	切実	名詞	形容動詞語幹					切実	セツジツ	セツジツ
9512	海	名詞	一般					海	ウミ	ウミ
9513	一目	副詞	一般					一目	ヒトメ	ヒトメ
9514	文金	名詞	一般					文金	ブンキン	ブンキン
9515	高島田	名詞	一般					高島田	タカシマダ	タカシマダ
9516	結い	動詞	自立			五段・ワ行促音便	連用形	結う	ユイ	ユイ
9517	囲炉裏	名詞	一般					囲炉裏	イロリ	イロリ
9518	周り	名詞	一般					周り	マワリ	マワリ
9519	爺さん	名詞	一般					爺さん	ジイサン	ジーサン
9520	婆さん	名詞	一般					婆さん	バアサン	バーサン
9521	減り	動詞	自立			五段・ラ行	連用形	減る	ヘリ	ヘリ
9522	蛇	名詞	一般					蛇	ヘビ	ヘビ
9523	炊い	動詞	自立			五段・カ行イ音便	連用タ接続	炊く	タイ	タイ
9524	上げよ	動詞	非自立			一段	未然ウ接続	上げる	アゲヨ	アゲヨ
9525	聴く	動詞	自立			五段・カ行イ音便	基本形	聴く	キク	キク
9526	なんぼ	名詞	一般					なんぼ	ナンボ	ナンボ
9527	いやし	動詞	自立			五段・サ行	連用形	いやす	イヤシ	イヤシ
9528	拘泥	名詞	サ変接続					拘泥	コウデイ	コーデイ
9529	鏡花	名詞	固有名詞	人名	名			鏡花	キョウカ	キョーカ
9530	復し	動詞	自立			五段・サ行	連用形	復す	フクシ	フクシ
9531	悪もの	名詞	一般					悪もの	ワルモノ	ワルモノ
9532	隊長	名詞	一般					隊長	タイチョウ	タイチョー
9533	蝗	名詞	一般					蝗	イナゴ	イナゴ
9534	赤蛙	名詞	一般					赤蛙	アカガエル	アカガエル
9535	厭き	動詞	自立			一段	連用形	厭きる	アキ	アキ
9536	なろ	動詞	自立			五段・ラ行	未然ウ接続	なる	ナロ	ナロ
9537	米	名詞	一般					米	コメ	コメ
9538	湯気	名詞	一般					湯気	ユゲ	ユゲ
9539	ぷうぷう	名詞	一般						*	*
9540	何気なく	形容詞	自立			形容詞・アウオ段	連用テ接続	何気ない	ナニゲナク	ナニゲナク
9541	とぐろ	名詞	一般					とぐろ	トグロ	トグロ
9542	くら	名詞	一般					くら	クラ	クラ
9543	廃せ	動詞	自立			サ変・－スル	未然レル接続	廃する	ハイセ	ハイセ
9544	つかまえ	動詞	自立			一段	連用形	つかまえる	ツカマエ	ツカマエ
9545	塞	名詞	一般						*	*
9546	怖がっ	動詞	自立			五段・ラ行	連用タ接続	怖がる	コワガッ	コワガッ
9547	辛抱	名詞	サ変接続					辛抱	シンボウ	シンボー
9548	鎌首	名詞	一般					鎌首	カマクビ	カマクビ
9549	ひょいと	副詞	一般					ひょいと	ヒョイト	ヒョイト
9550	苦しまぎれ	名詞	形容動詞語幹					苦しまぎれ	クルシマギレ	クルシマギレ
9551	這い出そ	動詞	自立			五段・サ行	未然ウ接続	這い出す	ハイダソ	ハイダソ
9552	引っ張ら	動詞	自立			五段・ラ行	未然形	引っ張る	ヒッパラ	ヒッパラ
9553	っし	助動詞				特殊・デス	連用形	っす	ッシ	ッシ
9554	あい	名詞	一般					あい	アイ	アイ
9555	共に	副詞	一般					共に	トモニ	トモニ
9556	抜け出し	動詞	自立			五段・サ行	連用形	抜け出す	ヌケダシ	ヌケダシ
9557	骨抜き	名詞	一般					骨抜き	ホネヌキ	ホネヌキ
9558	抜	名詞	一般						*	*
9559	召し上がれ	動詞	自立			五段・ラ行	命令ｅ	召し上がる	メシアガレ	メシアガレ
9560	愚痴	名詞	一般					愚痴	グチ	グチ
9561	たべ	動詞	自立			一段	連用形	たべる	タベ	タベ
9562	おお	感動詞						おお	オオ	オー
9563	忘れる	動詞	自立			一段	基本形	忘れる	ワスレル	ワスレル
9564	休み	動詞	自立			五段・マ行	連用形	休む	ヤスミ	ヤスミ
9565	れ	助動詞				文語・ル	連用形	る	レ	レ
9566	仰	動詞	自立			五段・ラ行	体言接続特殊２	仰る	オッシャ	オッシャ
9567	ごろりと	副詞	一般					ごろりと	ゴロリト	ゴロリト
9568	すまん	感動詞						すまん	スマン	スマン
9569	明朝	名詞	一般					明朝	ミンチョウ	ミンチョー
9570	覚し	動詞	自立			五段・サ行	連用形	覚す	サマシ	サマシ
9571	ふかし	動詞	自立			五段・サ行	連用形	ふかす	フカシ	フカシ
9572	筧	名詞	一般					筧	カケイ	カケイ
9573	にくかっ	形容詞	非自立			形容詞・アウオ段	連用タ接続	にくい	ニクカッ	ニクカッ
9574	初恋	名詞	一般					初恋	ハツコイ	ハツコイ
9575	島田	名詞	固有名詞	地域	一般			島田	シマダ	シマダ
9576	前夜	名詞	副詞可能					前夜	ゼンヤ	ゼンヤ
9577	島田	名詞	固有名詞	人名	姓			島田	シマダ	シマダ
9578	翌朝	名詞	副詞可能					翌朝	ヨクアサ	ヨクアサ
9579	丸薬	名詞	一般					丸薬	ガンヤク	ガンヤク
9580	そらす	動詞	自立			五段・サ行	基本形	そらす	ソラス	ソラス
9581	怖く	形容詞	自立			形容詞・アウオ段	連用テ接続	怖い	コワク	コワク
9582	鬘	名詞	一般					鬘	カツラ	カツラ
9583	果敢	名詞	一般					果敢	カカン	カカン
9584	運命	名詞	一般					運命	ウンメイ	ウンメイ
9585	かこつ	動詞	自立			五段・タ行	基本形	かこつ	カコツ	カコツ
9586	くだらない	形容詞	自立			形容詞・アウオ段	基本形	くだらない	クダラナイ	クダラナイ
9587	めでたく	形容詞	自立			形容詞・アウオ段	連用テ接続	めでたい	メデタク	メデタク
9588	千秋	名詞	一般					千秋	センシュウ	センシュー
9589	恨事	名詞	一般					恨事	コンジ	コンジ
9590	のぼせる	動詞	自立			一段	基本形	のぼせる	ノボセル	ノボセル
9591	近眼	名詞	一般					近眼	キンガン	キンガン
9592	拾っ	動詞	自立			五段・ワ行促音便	連用タ接続	拾う	ヒロッ	ヒロッ
9593	神秘	名詞	形容動詞語幹					神秘	シンピ	シンピ
9594	すね	名詞	一般					すね	スネ	スネ
9595	一段落	名詞	サ変接続					一段落	イチダンラク	イチダンラク
9596	告げ	動詞	自立			一段	連用形	告げる	ツゲ	ツゲ
9597	猿轡	名詞	一般					猿轡	サルグツワ	サルグツワ
9598	嵌め	動詞	自立			一段	未然形	嵌める	ハメ	ハメ
9599	しゃべり	動詞	自立			五段・ラ行	連用形	しゃべる	シャベリ	シャベリ
9600	目障り	名詞	一般					目障り	メザワリ	メザワリ
9601	考え	動詞	自立			一段	未然形	考える	カンガエ	カンガエ
9602	間際	名詞	一般					間際	マギワ	マギワ
9603	傷口	名詞	一般					傷口	キズグチ	キズグチ
9604	見出す	動詞	自立			五段・サ行	基本形	見出す	ミイダス	ミイダス
9605	憧憬	名詞	サ変接続					憧憬	ドウケイ	ドーケイ
9606	むずかし	形容詞	自立			形容詞・イ段	ガル接続	むずかしい	ムズカシ	ムズカシ
9607	がら	動詞	接尾			五段・ラ行	未然形	がる	ガラ	ガラ
9608	落ちつけ	動詞	自立			一段	連用形	落ちつける	オチツケ	オチツケ
9609	異見	名詞	一般					異見	イケン	イケン
9610	せ	動詞	接尾			一段	未然形	せる	セ	セ
9611	泊っ	動詞	自立			五段・ラ行	連用タ接続	泊る	トマッ	トマッ
9612	申し込ん	動詞	自立			五段・マ行	連用タ接続	申し込む	モウシコン	モーシコン
9613	宿屋	名詞	一般					宿屋	ヤドヤ	ヤドヤ
9614	夏	名詞	固有名詞	人名	姓			夏	ナツ	ナツ
9615	別嬪	名詞	一般					別嬪	ベッピン	ベッピン
9616	差異	名詞	一般					差異	サイ	サイ
9617	ひねっ	動詞	自立			五段・ラ行	連用タ接続	ひねる	ヒネッ	ヒネッ
9618	どんどん	副詞	助詞類接続					どんどん	ドンドン	ドンドン
9619	進行	名詞	サ変接続					進行	シンコウ	シンコー
9620	盆	名詞	一般					盆	ボン	ボン
9621	山盛り	名詞	サ変接続					山盛り	ヤマモリ	ヤマモリ
9622	平らげ	動詞	自立			一段	連用形	平らげる	タイラゲ	タイラゲ
9623	痛み	動詞	自立			五段・マ行	連用形	痛む	イタミ	イタミ
9624	ドクトル	名詞	一般					ドクトル	ドクトル	ドクトル
9625	痛み	名詞	一般					痛み	イタミ	イタミ
9626	とれ	動詞	自立			一段	連用形	とれる	トレ	トレ
9627	出立	名詞	サ変接続					出立	シュッタツ	シュッタツ
9628	諾否	名詞	一般					諾否	ダクヒ	ダクヒ
9629	一夜作り	名詞	一般					一夜作り	イチヤヅクリ	イチヤズクリ
9630	罪	名詞	形容動詞語幹					罪	ツミ	ツミ
9631	ミュッセ	名詞	一般						*	*
9632	脚本	名詞	一般					脚本	キャクホン	キャクホン
9633	引用	名詞	サ変接続					引用	インヨウ	インヨー
9634	羽	名詞	接尾	一般				羽	ワ	ワ
9635	軽い	形容詞	自立			形容詞・アウオ段	基本形	軽い	カルイ	カルイ
9636	塵	名詞	一般					塵	チリ	チリ
9637	承っ	動詞	自立			五段・ラ行	連用タ接続	承る	ウケタマワッ	ウケタマワッ
9638	始まる	動詞	自立			五段・ラ行	基本形	始まる	ハジマル	ハジマル
9639	弁難	名詞	サ変接続					弁難	ベンナン	ベンナン
9640	ひやかす	動詞	自立			五段・サ行	基本形	ひやかす	ヒヤカス	ヒヤカス
9641	布	名詞	一般					布	ヌノ	ヌノ
9642	衍	名詞	一般						*	*
9643	述べ	動詞	自立			一段	未然形	述べる	ノベ	ノベ
9644	唖	名詞	一般					唖	オシ	オシ
9645	ありがたく	形容詞	自立			形容詞・アウオ段	連用テ接続	ありがたい	アリガタク	アリガタク
9646	おやじ	名詞	一般					おやじ	オヤジ	オヤジ
9647	へい	動詞	自立			五段・ガ行	連用タ接続	へぐ	ヘイ	ヘイ
9648	持ち切っ	動詞	自立			五段・ラ行	連用タ接続	持ち切る	モチキッ	モチキッ
9649	寺参り	名詞	一般					寺参り	テラマイリ	テラマイリ
9650	先祖	名詞	一般					先祖	センゾ	センゾ
9651	代々	名詞	副詞可能					代々	ダイダイ	ダイダイ
9652	暗記	名詞	サ変接続					暗記	アンキ	アンキ
9653	男女	名詞	一般					男女	ダンジョ	ダンジョ
9654	意中	名詞	一般					意中	イチュウ	イチュー
9655	朦朧	名詞	一般					朦朧	モウロウ	モーロー
9656	下げる	動詞	自立			一段	基本形	下げる	サゲル	サゲル
9657	必ずしも	副詞	一般					必ずしも	カナラズシモ	カナラズシモ
9658	品行	名詞	一般					品行	ヒンコウ	ヒンコー
9659	堕落	名詞	サ変接続					堕落	ダラク	ダラク
9660	やかましく	形容詞	自立			形容詞・イ段	連用テ接続	やかましい	ヤカマシク	ヤカマシク
9661	唐茄子	名詞	一般					唐茄子	トウナス	トーナス
9662	担い	動詞	自立			五段・ガ行	連用タ接続	担ぐ	カツイ	カツイ
9663	油	名詞	固有名詞	地域	一般			油	アブラ	アブラ
9664	通	名詞	固有名詞	地域	一般			通	カヨイ	カヨイ
9665	丁目	名詞	接尾	助数詞				丁目	チョウメ	チョーメ
9666	伊勢	名詞	固有名詞	人名	姓			伊勢	イセ	イセ
9667	呉服	名詞	一般					呉服	ゴフク	ゴフク
9668	間口	名詞	一般					間口	マグチ	マグチ
9669	蔵	名詞	サ変接続					蔵	ゾウ	ゾー
9670	戸前	名詞	一般					戸前	トマエ	トマエ
9671	歴然と	副詞	一般					歴然と	レキゼント	レキゼント
9672	甚兵衛	名詞	固有名詞	地域	一般			甚兵衛	ジンベエ	ジンベー
9673	亡くなり	動詞	自立			五段・ラ行	連用形	亡くなる	ナクナリ	ナクナリ
9674	帳場	名詞	一般					帳場	チョウバ	チョーバ
9675	初	名詞	一般					初	ハツ	ハツ
9676	若い衆	名詞	一般					若い衆	ワカイシュ	ワカイシュ
9677	雲照	名詞	固有名詞	人名	姓			雲照	ウンショウ	ウンショー
9678	律師	名詞	固有名詞	人名	名			律師	リッシ	リッシ
9679	帰依	名詞	サ変接続					帰依	キエ	キエ
9680	蕎麦湯	名詞	一般					蕎麦湯	ソバユ	ソバユ
9681	長	接頭詞	名詞接続					長	チョウ	チョー
9682	どん	名詞	一般					どん	ドン	ドン
9683	火事	名詞	一般					火事	カジ	カジ
9684	愁然	名詞	一般					愁然	シュウゼン	シューゼン
9685	算盤	名詞	一般					算盤	ソロバン	ソロバン
9686	凭	名詞	一般						*	*
9687	どんと	名詞	サ変接続					どんと	ドント	ドント
9688	売り	動詞	自立			五段・ラ行	連用形	売る	ウリ	ウリ
9689	伊勢	名詞	固有名詞	地域	一般			伊勢	イセ	イセ
9690	源	名詞	接尾	一般				源	ゲン	ゲン
9691	譚	名詞	固有名詞	人名	名			譚	タン	タン
9692	初	接頭詞	名詞接続					初	ハツ	ハツ
9693	年頃	名詞	一般					年頃	トシゴロ	トシゴロ
9694	女子	名詞	一般					女子	ジョシ	ジョシ
9695	品性	名詞	一般					品性	ヒンセイ	ヒンセイ
9696	容易く	形容詞	自立			形容詞・アウオ段	連用テ接続	容易い	タヤスク	タヤスク
9697	秤	名詞	一般					秤	ハカリ	ハカリ
9698	おろし	動詞	自立			五段・サ行	連用形	おろす	オロシ	オロシ
9699	安けれ	形容詞	自立			形容詞・アウオ段	仮定形	安い	ヤスケレ	ヤスケレ
9700	ぎりかいと	名詞	一般						*	*
9701	ちまい	動詞	非自立			五段・ワ行促音便	連用形	ちまう	チマイ	チマイ
9702	かなり	名詞	一般					かなり	カナリ	カナリ
9703	散々	名詞	形容動詞語幹					散々	サンザン	サンザン
9704	担い	動詞	自立			五段・ワ行促音便	連用形	担う	ニナイ	ニナイ
9705	ひび	名詞	一般					ひび	ヒビ	ヒビ
9706	受け合え	動詞	自立			一段	未然形	受け合える	ウケアエ	ウケアエ
9707	泰西	名詞	一般					泰西	タイセイ	タイセイ
9708	進歩	名詞	サ変接続					進歩	シンポ	シンポ
9709	払	名詞	一般						*	*
9710	行き帰り	名詞	一般					行き帰り	ユキカエリ	ユキカエリ
9711	慈善会	名詞	固有名詞	組織				慈善会	ジゼンカイ	ジゼンカイ
9712	余り	名詞	一般					余り	アマリ	アマリ
9713	雇っ	動詞	自立			五段・ワ行促音便	連用タ接続	雇う	ヤトッ	ヤトッ
9714	托	名詞	サ変接続					托	タク	タク
9715	販売	名詞	サ変接続					販売	ハンバイ	ハンバイ
9716	独立	名詞	サ変接続					独立	ドクリツ	ドクリツ
9717	取越苦労	名詞	一般					取越苦労	トリコシグロウ	トリコシグロー
9718	趨勢	名詞	一般					趨勢	スウセイ	スーセイ
9719	喜ばしい	形容詞	自立			形容詞・イ段	基本形	喜ばしい	ヨロコバシイ	ヨロコバシイ
9720	慶賀	名詞	サ変接続					慶賀	ケイガ	ケイガ
9721	買う	動詞	自立			五段・ワ行促音便	基本形	買う	カウ	カウ
9722	確か	名詞	形容動詞語幹					確か	タシカ	タシカ
9723	敷島	名詞	一般					敷島	シキシマ	シキシマ
9724	ふう	動詞	自立			五段・ワ行促音便	基本形	ふう	フウ	フウ
9725	吹き付け	動詞	自立			一段	連用形	吹き付ける	フキツケ	フキツケ
9726	方今	名詞	副詞可能					方今	ホウコン	ホーコン
9727	自尊	名詞	一般					自尊	ジソン	ジソン
9728	男子	名詞	一般					男子	ダンシ	ダンシ
9729	女学校	名詞	一般					女学校	ジョガッコウ	ジョガッコー
9730	筒袖	名詞	一般					筒袖	ツツソデ	ツツソデ
9731	穿い	動詞	自立			五段・カ行イ音便	連用タ接続	穿く	ハイ	ハイ
9732	鉄棒	名詞	一般					鉄棒	テツボウ	テツボー
9733	体操	名詞	サ変接続					体操	タイソウ	タイソー
9734	追懐	名詞	サ変接続					追懐	ツイカイ	ツイカイ
9735	発し	動詞	自立			五段・サ行	連用形	発す	ハッシ	ハッシ
9736	一心不乱	名詞	形容動詞語幹					一心不乱	イッシンフラン	イッシンフラン
9737	Agnodice	名詞	一般						*	*
9738	物知り	名詞	一般					物知り	モノシリ	モノシリ
9739	Agnodice	名詞	固有名詞	組織					*	*
9740	亜	名詞	固有名詞	地域	一般			亜	ア	ア
9741	典	名詞	一般					典	テン	テン
9742	法律	名詞	一般					法律	ホウリツ	ホーリツ
9743	営業	名詞	サ変接続					営業	エイギョウ	エイギョー
9744	つらつら	副詞	一般					つらつら	ツラツラ	ツラツラ
9745	晩	名詞	接尾	助数詞				晩	バン	バン
9746	拱い	動詞	自立			五段・カ行イ音便	連用タ接続	拱く	コマヌイ	コマヌイ
9747	暁	名詞	一般					暁	アカツキ	アカツキ
9748	ぎゃあ	感動詞						ぎゃあ	ギャア	ギャー
9749	豁然	名詞	一般					豁然	カツゼン	カツゼン
9750	大悟	名詞	サ変接続					大悟	タイゴ	タイゴ
9751	Hierophilus	名詞	一般						*	*
9752	きき	名詞	一般					きき	キキ	キキ
9753	きき	動詞	自立			五段・カ行イ音便	連用形	きく	キキ	キキ
9754	終	動詞	自立			五段・ラ行	体言接続特殊２	終る	オワ	オワ
9755	開業	名詞	サ変接続					開業	カイギョウ	カイギョー
9756	流行り	動詞	自立			五段・ラ行	連用形	流行る	ハヤリ	ハヤリ
9757	儲かっ	動詞	自立			五段・ラ行	連用タ接続	儲かる	モウカッ	モーカッ
9758	塞翁	名詞	一般						*	*
9759	七転び八起き	名詞	一般					七転び八起き	ナナコロビヤオキ	ナナコロビヤオキ
9760	弱り目	名詞	一般					弱り目	ヨワリメ	ヨワリメ
9761	祟り目	名詞	一般					祟り目	タタリメ	タタリメ
9762	及ん	動詞	自立			五段・バ行	連用タ接続	及ぶ	オヨン	オヨン
9763	御上	名詞	一般					御上	オカミ	オカミ
9764	御法度	名詞	一般					御法度	ゴハット	ゴハット
9765	破っ	動詞	自立			五段・ラ行	連用タ接続	破る	ヤブッ	ヤブッ
9766	重き	形容詞	自立			形容詞・アウオ段	体言接続	重い	オモキ	オモキ
9767	仕置	名詞	一般					仕置	シオキ	シオキ
9768	仰せつけ	動詞	自立			一段	未然形	仰せつける	オオセツケ	オーセツケ
9769	一同	名詞	一般					一同	イチドウ	イチドー
9770	連署	名詞	サ変接続					連署	レンショ	レンショ
9771	嘆願	名詞	サ変接続					嘆願	タンガン	タンガン
9772	奉行	名詞	サ変接続					奉行	ブギョウ	ブギョー
9773	無罪	名詞	一般					無罪	ムザイ	ムザイ
9774	放免	名詞	サ変接続					放免	ホウメン	ホーメン
9775	たり	助動詞				文語・ナリ	基本形	たり	タリ	タリ
9776	布令	名詞	一般					布令	フレイ	フレイ
9777	落着	名詞	サ変接続					落着	ラクチャク	ラクチャク
9778	薄々	副詞	一般					薄々	ウスウス	ウスウス
9779	引き下がる	動詞	自立			五段・ラ行	基本形	引き下がる	ヒキサガル	ヒキサガル
9780	入れ違い	動詞	自立			五段・ワ行促音便	連用形	入れ違う	イレチガイ	イレチガイ
9781	ご存じ	名詞	一般					ご存じ	ゴゾンジ	ゴゾンジ
9782	くれ	動詞	自立			カ変・クル	仮定形	くる	クレ	クレ
9783	網羅	名詞	サ変接続					網羅	モウラ	モーラ
9784	無聊	名詞	形容動詞語幹					無聊	ブリョウ	ブリョー
9785	慰む	動詞	自立			五段・マ行	基本形	慰む	ナグサム	ナグサム
9786	頭数	名詞	一般					頭数	トウスウ	トースー
9787	飼わ	動詞	自立			五段・ワ行促音便	未然形	飼う	カワ	カワ
9788	門下	名詞	一般					門下	モンカ	モンカ
9789	朝夕	名詞	副詞可能					朝夕	アサユウ	アサユー
9790	虎	名詞	一般					虎	トラ	トラ
9791	皮	名詞	接尾	一般				皮	ガワ	ガワ
9792	侍	名詞	一般					侍	サムライ	サムライ
9793	一騎当千	名詞	一般					一騎当千	イッキトウセン	イッキトーセン
9794	挙止	名詞	サ変接続					挙止	キョシ	キョシ
9795	千載一遇	名詞	一般					千載一遇	センザイイチグウ	センザイイチグー
9796	御蔭様	名詞	一般					御蔭様	オカゲサマ	オカゲサマ
9797	袋	名詞	接尾	一般				袋	ブクロ	ブクロ
9798	つつま	動詞	自立			五段・マ行	未然形	つつむ	ツツマ	ツツマ
9799	難儀	名詞	サ変接続					難儀	ナンギ	ナンギ
9800	半日	名詞	一般					半日	ハンニチ	ハンニチ
9801	集まれ	動詞	自立			五段・ラ行	仮定形	集まる	アツマレ	アツマレ
9802	只事	名詞	一般					只事	タダゴト	タダゴト
9803	持ち上がる	動詞	自立			五段・ラ行	基本形	持ち上がる	モチアガル	モチアガル
9804	謹ん	動詞	自立			五段・マ行	連用タ接続	謹む	ツツシン	ツツシン
9805	ご無沙汰	名詞	サ変接続					ご無沙汰	ゴブサタ	ゴブサタ
9806	光っ	動詞	自立			五段・ラ行	連用タ接続	光る	ヒカッ	ヒカッ
9807	緞帳役者	名詞	一般					緞帳役者	ドンチョウヤクシャ	ドンチョーヤクシャ
9808	ゴワゴワ	名詞	サ変接続					ゴワゴワ	ゴワゴワ	ゴワゴワ
9809	鹿	名詞	一般					鹿	シカ	シカ
9810	榊原	名詞	固有名詞	人名	姓			榊原	サカキバラ	サカキバラ
9811	健吉	名詞	固有名詞	人名	名			健吉	ケンキチ	ケンキチ
9812	内弟子	名詞	一般					内弟子	ウチデシ	ウチデシ
9813	久しく	形容詞	自立			形容詞・イ段	連用テ接続	久しい	ヒサシク	ヒサシク
9814	ぎりだったね	名詞	一般						*	*
9815	かね	名詞	固有名詞	人名	名			かね	カネ	カネ
9816	旨かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	旨い	ウマカッ	ウマカッ
9817	たかい	形容詞	自立			形容詞・アウオ段	基本形	たかい	タカイ	タカイ
9818	大きに	副詞	一般					大きに	オオキニ	オーキニ
9819	しまい	動詞	自立			五段・ワ行促音便	連用形	しまう	シマイ	シマイ
9820	漕ぎつけ	動詞	自立			一段	連用形	漕ぎつける	コギツケ	コギツケ
9821	両	名詞	接尾	助数詞				両	リョウ	リョー
9822	九月	名詞	副詞可能					九月	クガツ	クガツ
9823	押し	名詞	一般					押し	オシ	オシ
9824	案	名詞	一般					案	アン	アン
9825	毒気	名詞	一般					毒気	ドクケ	ドクケ
9826	ぬか	動詞	自立			五段・カ行イ音便	未然形	ぬく	ヌカ	ヌカ
9827	喜劇	名詞	一般					喜劇	キゲキ	キゲキ
9828	悲劇	名詞	一般					悲劇	ヒゲキ	ヒゲキ
9829	進める	動詞	自立			一段	基本形	進める	ススメル	ススメル
9830	お澄し	名詞	一般					お澄し	オスマシ	オスマシ
9831	旧劇	名詞	一般					旧劇	キュウゲキ	キューゲキ
9832	新劇	名詞	一般					新劇	シンゲキ	シンゲキ
9833	大部	名詞	一般					大部	タイブ	タイブ
9834	機軸	名詞	一般					機軸	キジク	キジク
9835	俳劇	名詞	一般						*	*
9836	詰め	動詞	自立			一段	連用形	詰める	ツメ	ツメ
9837	捲か	動詞	自立			五段・カ行イ音便	未然形	捲く	マカ	マカ
9838	聞き出し	動詞	自立			五段・サ行	連用形	聞き出す	キキダシ	キキダシ
9839	長たらしくっ	形容詞	自立			形容詞・イ段	連用テ接続	長たらしい	ナガタラシクッ	ナガタラシクッ
9840	一幕	名詞	一般					一幕	ヒトマク	ヒトマク
9841	道具立て	名詞	一般					道具立て	ドウグダテ	ドーグダテ
9842	舞台	名詞	一般					舞台	ブタイ	ブタイ
9843	幹	名詞	一般					幹	ミキ	ミキ
9844	ヌッ	名詞	一般						*	*
9845	烏	名詞	一般					烏	カラス	カラス
9846	とまら	動詞	自立			五段・ラ行	未然形	とまる	トマラ	トマラ
9847	わけ	名詞	非自立	一般				わけ	ワケ	ワケ
9848	縛り付け	動詞	自立			一段	連用形	縛り付ける	シバリツケ	シバリツケ
9849	盥	名詞	一般					盥	タライ	タライ
9850	横向き	名詞	一般					横向き	ヨコムキ	ヨコムキ
9851	デカダン	名詞	一般					デカダン	デカダン	デカダン
9852	モデル	名詞	一般					モデル	モデル	モデル
9853	警視庁	名詞	固有名詞	組織				警視庁	ケイシチョウ	ケイシチョー
9854	興行	名詞	サ変接続					興行	コウギョウ	コーギョー
9855	とやかく	副詞	一般					とやかく	トヤカク	トヤカク
9856	来っ	動詞	自立			五段・ラ行	連用タ接続	来る	キタッ	キタッ
9857	絵画	名詞	一般					絵画	カイガ	カイガ
9858	演劇	名詞	一般					演劇	エンゲキ	エンゲキ
9859	おんなじ	連体詞						おんなじ	オンナジ	オンナジ
9860	芸術	名詞	一般					芸術	ゲイジュツ	ゲイジュツ
9861	花道	名詞	一般					花道	カドウ	カドー
9862	高浜	名詞	固有名詞	人名	姓			高浜	タカハマ	タカハマ
9863	虚子	名詞	固有名詞	人名	名			虚子	キョシ	キョシ
9864	灯心	名詞	一般					灯心	トウシン	トーシン
9865	透綾	名詞	一般					透綾	スキヤ	スキヤ
9866	薩摩	名詞	固有名詞	地域	一般			薩摩	サツマ	サツマ
9867	飛白	名詞	一般					飛白	ヒハク	ヒハク
9868	端折り	動詞	自立			五段・ラ行	連用形	端折る	ハショリ	ハショリ
9869	着付け	名詞	サ変接続					着付け	キツケ	キツケ
9870	陸軍	名詞	一般					陸軍	リクグン	リクグン
9871	御用達	名詞	一般					御用達	ゴヨウタツ	ゴヨータツ
9872	悠々	名詞	一般					悠々	ユウユウ	ユーユー
9873	案	名詞	接尾	一般				案	アン	アン
9874	懸っ	動詞	自立			五段・ラ行	連用タ接続	懸る	カカッ	カカッ
9875	浴び	動詞	自立			一段	連用形	浴びる	アビ	アビ
9876	とまっ	動詞	自立			五段・ラ行	連用タ接続	とまる	トマッ	トマッ
9877	俳味	名詞	一般					俳味	ハイミ	ハイミ
9878	思い入れ	名詞	一般					思い入れ	オモイイレ	オモイイレ
9879	秒	名詞	接尾	助数詞				秒	ビョウ	ビョー
9880	拍子木	名詞	一般					拍子木	ヒョウシギ	ヒョーシギ
9881	あっけない	形容詞	自立			形容詞・アウオ段	基本形	あっけない	アッケナイ	アッケナイ
9882	加味	名詞	サ変接続					加味	カミ	カミ
9883	すさまじい	形容詞	自立			形容詞・イ段	基本形	すさまじい	スサマジイ	スサマジイ
9884	上田	名詞	固有名詞	人名	姓			上田	ウエダ	ウエダ
9885	敏	名詞	固有名詞	人名	名			敏	サトシ	サトシ
9886	亡国	名詞	一般					亡国	ボウコク	ボーコク
9887	つまらない	形容詞	自立			形容詞・アウオ段	基本形	つまらない	ツマラナイ	ツマラナイ
9888	笑われる	動詞	自立			一段	基本形	笑われる	ワラワレル	ワラワレル
9889	憤	動詞	自立			五段・ラ行	体言接続特殊２	憤る	イキドオ	イキドー
9890	惚れ	動詞	自立			一段	連用形	惚れる	ホレ	ホレ
9891	新説	名詞	一般					新説	シンセツ	シンセツ
9892	言い放っ	動詞	自立			五段・タ行	連用タ接続	言い放つ	イイハナッ	イーハナッ
9893	感情	名詞	一般					感情	カンジョウ	カンジョー
9894	感じる	動詞	自立			一段	基本形	感じる	カンジル	カンジル
9895	どうのこうの	副詞	一般					どうのこうの	ドウノコウノ	ドーノコーノ
9896	惚れ込ん	動詞	自立			五段・マ行	連用タ接続	惚れ込む	ホレコン	ホレコン
9897	癇	名詞	一般					癇	カン	カン
9898	拡張	名詞	サ変接続					拡張	カクチョウ	カクチョー
9899	名論	名詞	一般					名論	メイロン	メイロン
9900	局面	名詞	一般					局面	キョクメン	キョクメン
9901	近日	名詞	副詞可能					近日	キンジツ	キンジツ
9902	詩集	名詞	一般					詩集	シシュウ	シシュー
9903	稿本	名詞	一般					稿本	コウホン	コーホン
9904	袱紗	名詞	一般					袱紗	フクサ	フクサ
9905	包	名詞	一般					包	ツツミ	ツツミ
9906	世	名詞	一般					世	ヨ	ヨ
9907	給う	動詞	自立			五段・ワ行促音便	基本形	給う	タマウ	タマウ
9908	捧ぐ	動詞	自立			下二・ガ行	基本形	捧ぐ	ササグ	ササグ
9909	ただ今	副詞	一般					ただ今	タダイマ	タダイマ
9910	見せよ	動詞	自立			一段	未然ウ接続	見せる	ミセヨ	ミセヨ
9911	避暑	名詞	サ変接続					避暑	ヒショ	ヒショ
9912	真面目くさっ	動詞	自立			五段・ラ行	連用タ接続	真面目くさる	マジメクサッ	マジメクサッ
9913	傑作	名詞	形容動詞語幹					傑作	ケッサク	ケッサク
9914	まずかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	まずい	マズカッ	マズカッ
9915	かに	名詞	一般					かに	カニ	カニ
9916	雅言	名詞	一般					雅言	ガゲン	ガゲン
9917	弱い	形容詞	自立			形容詞・アウオ段	基本形	弱い	ヨワイ	ヨワイ
9918	たよ	名詞	固有名詞	人名	名			たよ	タヨ	タヨ
9919	わく	動詞	自立			五段・カ行イ音便	基本形	わく	ワク	ワク
9920	取れん	動詞	自立			一段	体言接続特殊	取れる	トレン	トレン
9921	本来	名詞	副詞可能					本来	ホンライ	ホンライ
9922	字義	名詞	一般					字義	ジギ	ジギ
9923	危う	形容詞	自立			形容詞・アウオ段	ガル接続	危うい	アヤウ	アヤウ
9924	ゆき	動詞	自立			五段・カ行促音便ユク	連用形	ゆく	ユキ	ユキ
9925	もてなす	動詞	自立			五段・サ行	基本形	もてなす	モテナス	モテナス
9926	はぐっ	動詞	自立			五段・ラ行	連用タ接続	はぐる	ハグッ	ハグッ
9927	巻頭	名詞	一般					巻頭	カントウ	カントー
9928	章	名詞	接尾	助数詞				章	ショウ	ショー
9929	倦ん	動詞	自立			五段・マ行	連用タ接続	倦む	ウン	ウン
9930	薫ずる	動詞	自立			サ変・－ズル	基本形	薫ずる	クンズル	クンズル
9931	たなびき	動詞	自立			五段・カ行イ音便	連用形	たなびく	タナビキ	タナビキ
9932	辛き	形容詞	自立			形容詞・アウオ段	体言接続	辛い	ツラキ	ツラキ
9933	あまく	形容詞	自立			形容詞・アウオ段	連用テ接続	あまい	アマク	アマク
9934	熱き	形容詞	自立			形容詞・アウオ段	体言接続	熱い	アツキ	アツキ
9935	口づけ	名詞	一般					口づけ	クチヅケ	クチズケ
9936	嘆息	名詞	サ変接続					嘆息	タンソク	タンソク
9937	停車場	名詞	一般					停車場	テイシャジョウ	テイシャジョー
9938	窮する	動詞	自立			サ変・－スル	基本形	窮する	キュウスル	キュースル
9939	インスピレーション	名詞	一般					インスピレーション	インスピレーション	インスピレーション
9940	訓	名詞	一般					訓	クン	クン
9941	義	名詞	一般					義	ギ	ギ
9942	学究	名詞	一般					学究	ガッキュウ	ガッキュー
9943	送籍	名詞	サ変接続					送籍	ソウセキ	ソーセキ
9944	一夜	名詞	副詞可能					一夜	イチヤ	イチヤ
9945	短篇	名詞	一般					短篇	タンペン	タンペン
9946	取り留め	動詞	自立			一段	連用形	取り留める	トリトメ	トリトメ
9947	糺し	動詞	自立			五段・サ行	連用形	糺す	タダシ	タダシ
9948	取	動詞	自立			五段・ラ行	体言接続特殊２	取る	ト	ト
9949	からき	形容詞	自立			形容詞・アウオ段	体言接続	からい	カラキ	カラキ
9950	あまき	形容詞	自立			形容詞・アウオ段	体言接続	あまい	アマキ	アマキ
9951	あまい	形容詞	自立			形容詞・アウオ段	基本形	あまい	アマイ	アマイ
9952	からい	形容詞	自立			形容詞・アウオ段	基本形	からい	カライ	カライ
9953	反照	名詞	一般					反照	ハンショウ	ハンショー
9954	七味	名詞	一般					七味	シチミ	シチミ
9955	唐辛子	名詞	一般					唐辛子	トウガラシ	トーガラシ
9956	独特	名詞	形容動詞語幹					独特	ドクトク	ドクトク
9957	敬	名詞	サ変接続					敬	ケイ	ケイ
9958	服	名詞	一般					服	フク	フク
9959	まぜ返し	動詞	自立			五段・サ行	連用形	まぜ返す	マゼカエシ	マゼカエシ
9960	半紙	名詞	一般					半紙	ハンシ	ハンシ
9961	御作	名詞	固有名詞	地域	一般			御作	ミツクリ	ミツクリ
9962	短文	名詞	一般					短文	タンブン	タンブン
9963	座興	名詞	一般					座興	ザキョウ	ザキョー
9964	僅	名詞	一般						*	*
9965	余	名詞	数					余	ヨ	ヨ
9966	手製	名詞	一般					手製	テセイ	テセイ
9967	大和魂	名詞	一般					大和魂	ヤマトダマシイ	ヤマトダマシー
9968	叫ん	動詞	自立			五段・バ行	連用タ接続	叫ぶ	サケン	サケン
9969	やみ	名詞	一般					やみ	ヤミ	ヤミ
9970	ほめる	動詞	自立			一段	基本形	ほめる	ホメル	ホメル
9971	掏摸	名詞	一般					掏摸	スリ	スリ
9972	一躍	名詞	サ変接続					一躍	イチヤク	イチヤク
9973	そり返っ	動詞	自立			五段・ラ行	連用タ接続	そり返る	ソリカエッ	ソリカエッ
9974	詐偽	名詞	一般					詐偽	サギ	サギ
9975	山師	名詞	一般					山師	ヤマシ	ヤマシ
9976	人殺し	名詞	一般					人殺し	ヒトゴロシ	ヒトゴロシ
9977	行き過ぎ	動詞	自立			一段	連用形	行き過ぎる	イキスギ	イキスギ
9978	聞こえ	動詞	自立			一段	連用形	聞こえる	キコエ	キコエ
9979	文才	名詞	一般					文才	ブンサイ	ブンサイ
9980	面白う	形容詞	自立			形容詞・アウオ段	連用ゴザイ接続	面白い	オモシロウ	オモシロー
9981	多	接頭詞	名詞接続					多	タ	タ
9982	ぎはしませんか	名詞	一般						*	*
9983	天狗	名詞	一般					天狗	テング	テング
9984	結	名詞	一般					結	ユイ	ユイ
9985	杳然	名詞	一般						*	*
9986	真平	副詞	一般					真平	マッピラ	マッピラ
9987	見せびらかし	動詞	自立			五段・サ行	連用形	見せびらかす	ミセビラカシ	ミセビラカシ
9988	ちょき	名詞	一般					ちょき	チョキ	チョキ
9989	懇意	名詞	一般					懇意	コンイ	コンイ
9990	打た	動詞	自立			五段・タ行	未然形	打つ	ウタ	ウタ
9991	詠ん	動詞	自立			五段・マ行	連用タ接続	詠む	ヨン	ヨン
9992	集中	名詞	サ変接続					集中	シュウチュウ	シューチュー
9993	利用	名詞	サ変接続					利用	リヨウ	リヨー
9994	集	名詞	一般					集	シュウ	シュー
9995	捧げる	動詞	自立			一段	基本形	捧げる	ササゲル	ササゲル
9996	寄合	名詞	固有名詞	地域	一般			寄合	ヨリアイ	ヨリアイ
9997	火の手	名詞	一般					火の手	ヒノテ	ヒノテ
9998	下火	名詞	一般					下火	シタビ	シタビ
9999	蟷螂	名詞	一般					蟷螂	カマキリ	カマキリ
10000	綴る	動詞	自立			五段・ラ行	基本形	綴る	ツヅル	ツズル
10001	傾く	動詞	自立			五段・カ行イ音便	基本形	傾く	カタムク	カタムク
10002	つくつく法師	名詞	一般					つくつく法師	ツクツクボウシ	ツクツクボーシ
10003	懸命	名詞	形容動詞語幹					懸命	ケンメイ	ケンメイ
10004	一概に	副詞	一般					一概に	イチガイニ	イチガイニ
10005	冷罵	名詞	サ変接続					冷罵	レイバ	レイバ
10006	申し聞ける	動詞	自立			一段	基本形	申し聞ける	モウシキケル	モーシキケル
10007	近年	名詞	副詞可能					近年	キンネン	キンネン
10008	解せ	動詞	自立			一段	未然形	解せる	ホグセ	ホグセ
10009	是	名詞	一般					是	ゼ	ゼ
10010	貴人	名詞	一般					貴人	キジン	キジン
10011	称え	動詞	自立			一段	連用形	称える	トナエ	トナエ
10012	腐れ	動詞	自立			一段	連用形	腐れる	クサレ	クサレ
10013	浴びろ	動詞	自立			一段	命令ｒｏ	浴びる	アビロ	アビロ
10014	飛び込め	動詞	自立			一段	連用形	飛び込める	トビコメ	トビコメ
10015	霞	名詞	一般					霞	カスミ	カスミ
10016	だら	助動詞				特殊・ダ	未然形	だ	ダラ	ダラ
10017	神国	名詞	一般					神国	シンコク	シンコク
10018	輓近	名詞	副詞可能					輓近	バンキン	バンキン
10019	衰弱	名詞	サ変接続					衰弱	スイジャク	スイジャク
10020	一族	名詞	一般					一族	イチゾク	イチゾク
10021	当年	名詞	副詞可能					当年	トウネン	トーネン
10022	罹り	動詞	自立			五段・ラ行	連用形	罹る	カカリ	カカリ
10023	ふわ	動詞	自立			五段・ワ行促音便	未然形	ふう	フワ	フワ
10024	短い	形容詞	自立			形容詞・アウオ段	基本形	短い	ミジカイ	ミジカイ
10025	係ら	動詞	自立			五段・ラ行	未然形	係る	カカラ	カカラ
10026	短日月	名詞	一般					短日月	タンジツゲツ	タンジツゲツ
10027	仕る	動詞	自立			五段・ラ行	基本形	仕る	ツカマツル	ツカマツル
10028	推論	名詞	サ変接続					推論	スイロン	スイロン
10029	年月	名詞	一般					年月	トシツキ	トシツキ
10030	星霜	名詞	一般					星霜	セイソウ	セイソー
10031	打算	名詞	サ変接続					打算	ダサン	ダサン
10032	はなはだしき	形容詞	自立			形容詞・イ段	体言接続	はなはだしい	ハナハダシキ	ハナハダシキ
10033	ヵ月	名詞	接尾	助数詞				ヵ月	カゲツ	カゲツ
10034	女	名詞	接尾	助数詞				女	ジョ	ジョ
10035	はや	副詞	一般					はや	ハヤ	ハヤ
10036	寝小便	名詞	一般					寝小便	ネショウベン	ネショーベン
10037	おっぱい	名詞	一般					おっぱい	オッパイ	オッパイ
10038	憂い	形容詞	自立			形容詞・アウオ段	基本形	憂い	ウイ	ウイ
10039	たわい	名詞	ナイ形容詞語幹					たわい	タワイ	タワイ
10040	海水浴	名詞	一般					海水浴	カイスイヨク	カイスイヨク
10041	転地	名詞	サ変接続					転地	テンチ	テンチ
10042	療養	名詞	サ変接続					療養	リョウヨウ	リョーヨー
10043	方寸	名詞	一般					方寸	ホウスン	ホースン
10044	野呂	名詞	固有名詞	人名	姓			野呂	ノロ	ノロ
10045	生れ	動詞	自立			一段	未然形	生れる	ウマレ	ウマレ
10046	海水	名詞	一般					海水	カイスイ	カイスイ
10047	海岸	名詞	一般					海岸	カイガン	カイガン
10048	魚	名詞	一般					魚	サカナ	サカナ
10049	泳い	動詞	自立			五段・ガ行	連用タ接続	泳ぐ	オヨイ	オヨイ
10050	死ね	動詞	自立			五段・ナ行	仮定形	死ぬ	シネ	シネ
10051	浮く	動詞	自立			五段・カ行イ音便	基本形	浮く	ウク	ウク
10052	薨去	名詞	サ変接続					薨去	コウキョ	コーキョ
10053	唱え	動詞	自立			一段	連用形	唱える	トナエ	トナエ
10054	寂滅	名詞	サ変接続					寂滅	ジャクメツ	ジャクメツ
10055	ごねる	動詞	自立			一段	基本形	ごねる	ゴネル	ゴネル
10056	印度	名詞	固有名詞	地域	国			印度	インド	インド
10057	洋	名詞	一般					洋	ヨウ	ヨー
10058	横断	名詞	サ変接続					横断	オウダン	オーダン
10059	往復	名詞	サ変接続					往復	オウフク	オーフク
10060	引き取っ	動詞	自立			五段・ラ行	連用タ接続	引き取る	ヒキトッ	ヒキトッ
10061	潮	名詞	一般					潮	シオ	シオ
10062	渺々	名詞	一般					渺々	ビョウビョウ	ビョービョー
10063	漫々	名詞	一般					漫々	マンマン	マンマン
10064	大海	名詞	一般					大海	タイカイ	タイカイ
10065	続けざま	名詞	一般					続けざま	ツヅケザマ	ツズケザマ
10066	石炭	名詞	一般					石炭	セキタン	セキタン
10067	探	動詞	自立			五段・ラ行	体言接続特殊２	探る	サグ	サグ
10068	古往今来	名詞	一般					古往今来	コオウコンライ	コオーコンライ
10069	断案	名詞	一般					断案	ダンアン	ダンアン
10070	なり	名詞	一般					なり	ナリ	ナリ
10071	潮水	名詞	一般					潮水	シオミズ	シオミズ
10072	しかく	副詞	一般					しかく	シカク	シカク
10073	顕著	名詞	形容動詞語幹					顕著	ケンチョ	ケンチョ
10074	〇	名詞	数					〇	レイ	レイ
10075	リチャード	名詞	固有名詞	人名	名			リチャード	リチャード	リチャード
10076	ラッセル	名詞	一般					ラッセル	ラッセル	ラッセル
10077	ブライトン	名詞	固有名詞	地域	一般			ブライトン	ブライトン	ブライトン
10078	飛込め	動詞	自立			五段・マ行	仮定形	飛込む	トビコメ	トビコメ
10079	四百四病	名詞	一般					四百四病	シヒャクシビョウ	シヒャクシビョー
10080	即席	名詞	一般					即席	ソクセキ	ソクセキ
10081	広告	名詞	サ変接続					広告	コウコク	コーコク
10082	遅い	形容詞	自立			形容詞・アウオ段	基本形	遅い	オソイ	オソイ
10083	鎌倉	名詞	固有名詞	地域	一般			鎌倉	カマクラ	カマクラ
10084	あたり	名詞	接尾	一般				あたり	アタリ	アタリ
10085	出掛ける	動詞	自立			一段	基本形	出掛ける	デカケル	デカケル
10086	味わう	動詞	自立			五段・ワ行促音便	基本形	味わう	アジワウ	アジワウ
10087	いまだ	副詞	助詞類接続					いまだ	イマダ	イマダ
10088	飛び込む	動詞	自立			五段・マ行	基本形	飛び込む	トビコム	トビコム
10089	せい	動詞	自立			五段・カ行イ音便	連用タ接続	せく	セイ	セイ
10090	ん	助詞	格助詞	一般				ん	ン	ン
10091	築地	名詞	一般					築地	ツキジ	ツキジ
10092	帰宅	名詞	サ変接続					帰宅	キタク	キタク
10093	せん	名詞	一般					せん	セン	セン
10094	法則	名詞	一般					法則	ホウソク	ホーソク
10095	輩	名詞	一般					輩	トモガラ	トモガラ
10096	狂	名詞	サ変接続					狂	キョウ	キョー
10097	瀾怒	名詞	一般						*	*
10098	濤	名詞	固有名詞	組織					*	*
10099	取りあえず	副詞	一般					取りあえず	トリアエズ	トリアエズ
10100	取り極め	動詞	自立			一段	連用形	取り極める	トリキメ	トリキメ
10101	貧民	名詞	一般					貧民	ヒンミン	ヒンミン
10102	人聞き	名詞	一般					人聞き	ヒトギキ	ヒトギキ
10103	余裕	名詞	一般					余裕	ヨユウ	ヨユー
10104	折助	名詞	一般					折助	オリスケ	オリスケ
10105	応じ	動詞	自立			一段	連用形	応じる	オウジ	オージ
10106	真	接頭詞	名詞接続					真	マ	マ
10107	ひっくり返る	動詞	自立			五段・ラ行	基本形	ひっくり返る	ヒックリカエル	ヒックリカエル
10108	ひっくり返っ	動詞	自立			五段・ラ行	連用タ接続	ひっくり返る	ヒックリカエッ	ヒックリカエッ
10109	両面	名詞	一般					両面	リョウメン	リョーメン
10110	両端	名詞	一般					両端	リョウタン	リョータン
10111	一物	名詞	一般					一物	イチモツ	イチモツ
10112	起こす	動詞	自立			五段・サ行	基本形	起こす	オコス	オコス
10113	寸	名詞	一般					寸	スン	スン
10114	天の橋立	名詞	固有名詞	一般				天の橋立	アマノハシダテ	アマノハシダテ
10115	趣	名詞	一般					趣	オモムキ	オモムキ
10116	セクスピヤ	名詞	一般						*	*
10117	万古	名詞	副詞可能					万古	バンコ	バンコ
10118	偶	名詞	一般						*	*
10119	ハムレット	名詞	固有名詞	人名	一般			ハムレット	ハムレット	ハムレット
10120	ラケット	名詞	一般					ラケット	ラケット	ラケット
10121	抱く	動詞	自立			五段・カ行イ音便	基本形	抱く	イダク	イダク
10122	機械	名詞	一般					機械	キカイ	キカイ
10123	ボール	名詞	一般					ボール	ボール	ボール
10124	バット	名詞	一般					バット	バット	バット
10125	取り扱い	動詞	自立			五段・ワ行促音便	連用形	取り扱う	トリアツカイ	トリアツカイ
10126	づく	動詞	自立			五段・カ行イ音便	基本形	づく	ヅク	ズク
10127	歩く	動詞	自立			五段・カ行イ音便	基本形	歩く	アルク	アルク
10128	単簡	名詞	一般					単簡	タンカン	タンカン
10129	興味	名詞	一般					興味	キョウミ	キョーミ
10130	神聖	名詞	一般					神聖	シンセイ	シンセイ
10131	す	名詞	一般					す	ス	ス
10132	鰹節	名詞	一般					鰹節	カツオブシ	カツオブシ
10133	対象	名詞	一般					対象	タイショウ	タイショー
10134	取り去る	動詞	自立			五段・ラ行	基本形	取り去る	トリサル	トリサル
10135	索然	名詞	一般					索然	サクゼン	サクゼン
10136	没趣味	名詞	形容動詞語幹					没趣味	ボッシュミ	ボッシュミ
10137	興奮	名詞	サ変接続					興奮	コウフン	コーフン
10138	廂	名詞	一般					廂	ヒサシ	ヒサシ
10139	飛び上がる	動詞	自立			五段・ラ行	基本形	飛び上がる	トビアガル	トビアガル
10140	天辺	名詞	一般					天辺	テッペン	テッペン
10141	花形	名詞	一般					花形	ハナガタ	ハナガタ
10142	干	動詞	自立			一段	連用形	干る	ヒ	ヒ
10143	竿	名詞	一般					竿	サオ	サオ
10144	滑べっ	動詞	自立			五段・ラ行	連用タ接続	滑べる	スベッ	スベッ
10145	飛びつく	動詞	自立			五段・カ行イ音便	基本形	飛びつく	トビツク	トビツク
10146	高々	副詞	一般					高々	タカダカ	タカダカ
10147	試み	動詞	自立			一段	未然形	試みる	ココロミ	ココロミ
10148	紙袋	名詞	一般					紙袋	カミブクロ	カミブクロ
10149	表紙	名詞	一般					表紙	ヒョウシ	ヒョーシ
10150	見付かる	動詞	自立			五段・ラ行	基本形	見付かる	ミツカル	ミツカル
10151	どやさ	動詞	自立			五段・サ行	未然形	どやす	ドヤサ	ドヤサ
10152	手先	名詞	一般					手先	テサキ	テサキ
10153	働か	動詞	自立			五段・カ行イ音便	未然形	働く	ハタラカ	ハタラカ
10154	旧式	名詞	一般					旧式	キュウシキ	キューシキ
10155	新式	名詞	一般					新式	シンシキ	シンシキ
10156	狩り	名詞	一般					狩り	カリ	カリ
10157	秋	名詞	一般					秋	アキ	アキ
10158	遊戯	名詞	サ変接続					遊戯	ユウギ	ユーギ
10159	さがし	動詞	自立			五段・サ行	連用形	さがす	サガシ	サガシ
10160	時候	名詞	一般					時候	ジコウ	ジコー
10161	すわ	動詞	自立			五段・ラ行	体言接続特殊２	すわる	スワ	スワ
10162	ふり	動詞	自立			五段・ラ行	連用形	ふる	フリ	フリ
10163	上げる	動詞	非自立			一段	基本形	上げる	アゲル	アゲル
10164	健気	名詞	形容動詞語幹					健気	ケナゲ	ケナゲ
10165	振り上げ	動詞	自立			一段	連用形	振り上げる	フリアゲ	フリアゲ
10166	軟かい	形容詞	自立			形容詞・アウオ段	基本形	軟かい	ヤワラカイ	ヤワラカイ
10167	ぐにゃり	名詞	一般						*	*
10168	添える	動詞	自立			一段	基本形	添える	ソエル	ソエル
10169	一足飛び	名詞	一般					一足飛び	イッソクトビ	イッソクトビ
10170	背面	名詞	サ変接続					背面	ハイメン	ハイメン
10171	ぱっと	副詞	一般					ぱっと	パット	パット
10172	吉野紙	名詞	一般					吉野紙	ヨシノガミ	ヨシノガミ
10173	下着	名詞	一般					下着	シタギ	シタギ
10174	乙	名詞	一般					乙	オツ	オツ
10175	逃げ出す	動詞	自立			五段・サ行	基本形	逃げ出す	ニゲダス	ニゲダス
10176	洒落	名詞	一般					洒落	シャレ	シャレ
10177	野蛮	名詞	形容動詞語幹					野蛮	ヤバン	ヤバン
10178	いす	名詞	一般					いす	イス	イス
10179	飛ばさ	動詞	自立			五段・サ行	未然形	飛ばす	トバサ	トバサ
10180	前進	名詞	サ変接続					前進	ゼンシン	ゼンシン
10181	立木	名詞	一般					立木	タチキ	タチキ
10182	飛鳥	名詞	一般					飛鳥	ヒチョウ	ヒチョー
10183	逃げ延び	動詞	自立			一段	連用形	逃げ延びる	ニゲノビ	ニゲノビ
10184	向い	名詞	一般					向い	ムカイ	ムカイ
10185	右往左往	名詞	サ変接続					右往左往	ウオウサオウ	ウオーサオー
10186	逃げ惑う	動詞	自立			五段・ワ行促音便	基本形	逃げ惑う	ニゲマドウ	ニゲマドウ
10187	追っかける	動詞	自立			一段	基本形	追っかける	オッカケル	オッカケル
10188	活躍	名詞	サ変接続					活躍	カツヤク	カツヤク
10189	試みる	動詞	自立			一段	基本形	試みる	ココロミル	ココロミル
10190	細長く	形容詞	自立			形容詞・アウオ段	連用テ接続	細長い	ホソナガク	ホソナガク
10191	出来上がっ	動詞	自立			五段・ラ行	連用タ接続	出来上がる	デキアガッ	デキアガッ
10192	惰性	名詞	一般					惰性	ダセイ	ダセイ
10193	なぐりつける	動詞	自立			一段	基本形	なぐりつける	ナグリツケル	ナグリツケル
10194	仆	名詞	一般						*	*
10195	休息	名詞	サ変接続					休息	キュウソク	キューソク
10196	放す	動詞	自立			五段・サ行	基本形	放す	ホカス	ホカス
10197	抑える	動詞	自立			一段	基本形	抑える	オサエル	オサエル
10198	縦	名詞	一般					縦	タテ	タテ
10199	孔明	名詞	固有名詞	人名	名			孔明	ヒロアキ	ヒロアキ
10200	軍略	名詞	一般					軍略	グンリャク	グンリャク
10201	攻め	動詞	自立			一段	連用形	攻める	セメ	セメ
10202	手段	名詞	一般					手段	シュダン	シュダン
10203	むしゃむしゃ	副詞	一般					むしゃむしゃ	ムシャムシャ	ムシャムシャ
10204	次いで	接続詞						次いで	ツイデ	ツイデ
10205	蝉	名詞	一般					蝉	セミ	セミ
10206	みん	動詞	自立			一段	体言接続特殊	みる	ミン	ミン
10207	みん	動詞	非自立			一段	体言接続特殊	みる	ミン	ミン
10208	おし	名詞	一般					おし	オシ	オシ
10209	いつく	動詞	自立			五段・カ行イ音便	基本形	いつく	イツク	イツク
10210	油蝉	名詞	一般					油蝉	アブラゼミ	アブラゼミ
10211	しつこく	形容詞	自立			形容詞・アウオ段	連用テ接続	しつこい	シツコク	シツコク
10212	おしい	形容詞	自立			形容詞・イ段	基本形	おしい	オシイ	オシイ
10213	綻び	動詞	自立			一段	連用形	綻びる	ホコロビ	ホコロビ
10214	秋風	名詞	一般					秋風	アキカゼ	アキカゼ
10215	膚	名詞	一般					膚	ハダ	ハダ
10216	はっ	動詞	非自立			五段・ラ行	連用タ接続	はる	ハッ	ハッ
10217	しょ	名詞	一般					しょ	ショ	ショ
10218	掉	名詞	一般						*	*
10219	いやしくも	副詞	一般					いやしくも	イヤシクモ	イヤシクモ
10220	蟻	名詞	一般					蟻	アリ	アリ
10221	領分	名詞	一般					領分	リョウブン	リョーブン
10222	捕える	動詞	自立			一段	基本形	捕える	トラエル	トラエル
10223	優る	動詞	自立			五段・ラ行	基本形	優る	マサル	マサル
10224	誇る	動詞	自立			五段・ラ行	基本形	誇る	ホコル	ホコル
10225	即答	名詞	サ変接続					即答	ソクトウ	ソクトー
10226	簡略	名詞	形容動詞語幹					簡略	カンリャク	カンリャク
10227	数学	名詞	一般					数学	スウガク	スーガク
10228	登り	名詞	一般					登り	ノボリ	ノボリ
10229	巧者	名詞	形容動詞語幹					巧者	コウシャ	コーシャ
10230	本職	名詞	一般					本職	ホンショク	ホンショク
10231	末孫	名詞	一般					末孫	マッソン	マッソン
10232	侮る	動詞	自立			五段・ラ行	基本形	侮る	アナドル	アナドル
10233	逆らっ	動詞	自立			五段・ワ行促音便	連用タ接続	逆らう	サカラッ	サカラッ
10234	事業	名詞	一般					事業	ジギョウ	ジギョー
10235	恥辱	名詞	一般					恥辱	チジョク	チジョク
10236	不便	名詞	一般					不便	フベン	フベン
10237	利器	名詞	一般					利器	リキ	リキ
10238	登ら	動詞	自立			五段・ラ行	未然形	登る	ノボラ	ノボラ
10239	択	名詞	一般						*	*
10240	むところなしと	名詞	一般						*	*
10241	悲運	名詞	一般					悲運	ヒウン	ヒウン
10242	覘	名詞	固有名詞	組織					*	*
10243	ょぐってくるようだ	名詞	一般						*	*
10244	逃げる	動詞	自立			一段	基本形	逃げる	ニゲル	ニゲル
10245	垂れん	動詞	自立			一段	体言接続特殊	垂れる	タレン	タレン
10246	溺	名詞	一般						*	*
10247	せつな	形容詞	自立			形容詞・アウオ段	ガル接続	せつない	セツナ	セツナ
10248	しら	動詞	自立			五段・ラ行	未然形	しる	シラ	シラ
10249	方便	名詞	一般					方便	ホウベン	ホーベン
10250	烏賊	名詞	一般					烏賊	イカ	イカ
10251	ベランメー	名詞	一般						*	*
10252	甸語	名詞	一般						*	*
10253	弄する	動詞	自立			サ変・－スル	基本形	弄する	ロウスル	ロースル
10254	綱目	名詞	一般					綱目	コウモク	コーモク
10255	事項	名詞	一般					事項	ジコウ	ジコー
10256	忽	名詞	一般						*	*
10257	かせ	動詞	自立			一段	連用形	かせる	カセ	カセ
10258	すべ	名詞	一般					すべ	スベ	スベ
10259	余事	名詞	一般					余事	ヨジ	ヨジ
10260	集	名詞	接尾	一般				集	シュウ	シュー
10261	注する	動詞	自立			サ変・－スル	基本形	注する	チュウスル	チュースル
10262	注	名詞	一般					注	チュウ	チュー
10263	おかしけれ	形容詞	自立			形容詞・イ段	仮定形	おかしい	オカシケレ	オカシケレ
10264	集合	名詞	サ変接続					集合	シュウゴウ	シューゴー
10265	陳腐	名詞	形容動詞語幹					陳腐	チンプ	チンプ
10266	青桐	名詞	一般					青桐	アオギリ	アオギリ
10267	漢	名詞	固有名詞	地域	国			漢	カン	カン
10268	号する	動詞	自立			サ変・－スル	基本形	号する	ゴウスル	ゴースル
10269	茂っ	動詞	自立			五段・ラ行	連用タ接続	茂る	シゲッ	シゲッ
10270	俗謡	名詞	一般					俗謡	ゾクヨウ	ゾクヨー
10271	怪しま	動詞	自立			五段・マ行	未然形	怪しむ	アヤシマ	アヤシマ
10272	知るべ	名詞	一般					知るべ	シルベ	シルベ
10273	叉	名詞	一般					叉	マタ	マタ
10274	がさがさ	副詞	一般					がさがさ	ガサガサ	ガサガサ
10275	気早	名詞	形容動詞語幹					気早	キバヤ	キバヤ
10276	樹	名詞	一般					樹	キ	キ
10277	寂	名詞	一般					寂	サビ	サビ
10278	とどめ	動詞	自立			一段	未然形	とどめる	トドメ	トドメ
10279	待ち合せ	動詞	自立			一段	連用形	待ち合せる	マチアワセ	マチアワセ
10280	甜郷	名詞	一般						*	*
10281	醒め	動詞	自立			一段	連用形	醒める	サメ	サメ
10282	敷石	名詞	一般					敷石	シキイシ	シキイシ
10283	確然	名詞	一般					確然	カクゼン	カクゼン
10284	縮ま	動詞	自立			五段・マ行	未然形	縮む	チヂマ	チジマ
10285	悲鳴	名詞	一般					悲鳴	ヒメイ	ヒメイ
10286	縦横無尽	名詞	形容動詞語幹					縦横無尽	ジュウオウムジン	ジューオームジン
10287	美事	名詞	一般					美事	ビジ	ビジ
10288	言語道断	名詞	一般					言語道断	ゴンゴドウダン	ゴンゴドーダン
10289	ご免	名詞	一般					ご免	ゴメン	ゴメン
10290	滑り	名詞	一般					滑り	スベリ	スベリ
10291	滑る	動詞	自立			五段・ラ行	基本形	滑る	スベル	スベル
10292	登り	動詞	自立			五段・ラ行	連用形	登る	ノボリ	ノボリ
10293	両者	名詞	一般					両者	リョウシャ	リョーシャ
10294	常磐	名詞	一般					常磐	トキワ	トキワ
10295	最明寺	名詞	固有名詞	一般				最明寺	サイミョウジ	サイミョージ
10296	ごつごつ	名詞	サ変接続					ごつごつ	ゴツゴツ	ゴツゴツ
10297	下がる	動詞	自立			五段・ラ行	基本形	下がる	サガル	サガル
10298	かさ	名詞	一般					かさ	カサ	カサ
10299	くずさ	動詞	自立			五段・サ行	未然形	くずす	クズサ	クズサ
10300	あさ	形容詞	自立			形容詞・アウオ段	ガル接続	あさい	アサ	アサ
10301	はかな	形容詞	自立			形容詞・アウオ段	ガル接続	はかない	ハカナ	ハカナ
10302	下向	名詞	サ変接続					下向	ゲコウ	ゲコー
10303	義経	名詞	固有名詞	人名	名			義経	ヨシツネ	ヨシツネ
10304	鵯越	名詞	固有名詞	一般				鵯越	ヒヨドリゴエ	ヒヨドリゴエ
10305	落とし	動詞	自立			五段・サ行	連用形	落とす	オトシ	オトシ
10306	引き寄せる	動詞	自立			一段	基本形	引き寄せる	ヒキヨセル	ヒキヨセル
10307	押し出す	動詞	自立			五段・サ行	基本形	押し出す	オシダス	オシダス
10308	松の木	名詞	固有名詞	地域	一般			松の木	マツノキ	マツノキ
10309	松樹	名詞	固有名詞	人名	姓			松樹	マツキ	マツキ
10310	巓	名詞	一般						*	*
10311	留まる	動詞	自立			五段・ラ行	基本形	留まる	トマル	トマル
10312	おけ	動詞	自立			五段・カ行イ音便	仮定形	おく	オケ	オケ
10313	手放し	名詞	一般					手放し	テバナシ	テバナシ
10314	早	形容詞	自立			形容詞・アウオ段	ガル接続	早い	ハヤ	ハヤ
10315	ゆるめ	動詞	自立			一段	未然形	ゆるめる	ユルメ	ユルメ
10316	緩め	動詞	自立			一段	連用形	緩める	ユルメ	ユルメ
10317	降り	動詞	自立			一段	未然形	降りる	オリ	オリ
10318	皆	接頭詞	名詞接続					皆	カイ	カイ
10319	後ろ向き	名詞	一般					後ろ向き	ウシロムキ	ウシロムキ
10320	立てれ	動詞	自立			一段	仮定形	立てる	タテレ	タテレ
10321	変じ	動詞	自立			一段	連用形	変じる	ヘンジ	ヘンジ
10322	見易き	形容詞	自立			形容詞・アウオ段	体言接続	見易い	ミヤスキ	ミヤスキ
10323	木越	名詞	固有名詞	地域	一般			木越	キゴシ	キゴシ
10324	ずるずる	副詞	一般					ずるずる	ズルズル	ズルズル
10325	滑っ	動詞	自立			五段・ラ行	連用タ接続	滑る	スベッ	スベッ
10326	量	名詞	接尾	一般				量	リョウ	リョウ
10327	降りよ	動詞	自立			一段	未然ウ接続	降りる	オリヨ	オリヨ
10328	企て	動詞	自立			一段	連用形	企てる	クワダテ	クワダテ
10329	巡り	名詞	接尾	一般				巡り	メグリ	メグリ
10330	一言	名詞	サ変接続					一言	イチゲン	イチゲン
10331	しきら	動詞	自立			五段・ラ行	未然形	しきる	シキラ	シキラ
10332	平行	名詞	サ変接続					平行	ヘイコウ	ヘイコー
10333	一片	名詞	一般					一片	イッペン	イッペン
10334	一周	名詞	サ変接続					一周	イッシュウ	イッシュー
10335	まま	副詞	一般					まま	ママ	ママ
10336	慰	名詞	一般						*	*
10337	丸太	名詞	一般					丸太	マルタ	マルタ
10338	巡り	動詞	自立			五段・ラ行	連用形	巡る	メグリ	メグリ
10339	列	名詞	一般					列	レツ	レツ
10340	推参	名詞	サ変接続					推参	スイサン	スイサン
10341	妨	名詞	一般						*	*
10342	籍	名詞	一般					籍	セキ	セキ
10343	分	接頭詞	名詞接続					分	ブン	ブン
10344	在	名詞	一般					在	ザイ	ザイ
10345	とまる	動詞	自立			五段・ラ行	基本形	とまる	トマル	トマル
10346	除き	動詞	自立			五段・カ行イ音便	連用形	除く	ノゾキ	ノゾキ
10347	真先	名詞	一般					真先	マッサキ	マッサキ
10348	嘴	名詞	一般					嘴	クチバシ	クチバシ
10349	通称	名詞	一般					通称	ツウショウ	ツーショー
10350	勘	名詞	一般					勘	カン	カン
10351	左衛門	名詞	固有名詞	人名	名			左衛門	サエモン	サエモン
10352	歩き	動詞	自立			五段・カ行イ音便	連用形	歩く	アルキ	アルキ
10353	羽	名詞	一般					羽	ハネ	ハネ
10354	かえ	動詞	自立			一段	連用形	かえる	カエ	カエ
10355	道中	名詞	副詞可能					道中	ドウチュウ	ドーチュー
10356	立ち退く	動詞	自立			五段・カ行イ音便	基本形	立ち退く	タチノク	タチノク
10357	そう	名詞	接尾	助数詞				そう	ソウ	ソー
10358	つづか	動詞	自立			五段・カ行イ音便	未然形	つづく	ツヅカ	ツズカ
10359	とまり	動詞	自立			五段・ラ行	連用形	とまる	トマリ	トマリ
10360	気に入れ	動詞	自立			五段・ラ行	仮定形	気に入る	キニイレ	キニイレ
10361	逗留	名詞	サ変接続					逗留	トウリュウ	トーリュー
10362	目だた	動詞	自立			五段・タ行	未然形	目だつ	メダタ	メダタ
10363	綱渡り	名詞	一般					綱渡り	ツナワタリ	ツナワタリ
10364	黒装束	名詞	一般					黒装束	クロショウゾク	クロショーゾク
10365	前途	名詞	一般					前途	ゼント	ゼント
10366	遮っ	動詞	自立			五段・ラ行	連用タ接続	遮る	サエギッ	サエギッ
10367	不都合	名詞	一般					不都合	フツゴウ	フツゴー
10368	中止	名詞	サ変接続					中止	チュウシ	チューシ
10369	人体	名詞	一般					人体	ジンタイ	ジンタイ
10370	啓	名詞	サ変接続					啓	ケイ	ケイ
10371	退却	名詞	サ変接続					退却	タイキャク	タイキャク
10372	深入り	名詞	サ変接続					深入り	フカイリ	フカイリ
10373	落ち	名詞	接尾	一般				落ち	オチ	オチ
10374	阿呆	名詞	形容動詞語幹					阿呆	アホウ	アホー
10375	鄭	名詞	固有名詞	人名	姓			鄭	テイ	テイ
10376	寧	名詞	固有名詞	人名	名			寧	ヤスシ	ヤスシ
10377	阿呆	名詞	一般					阿呆	アホ	アホ
10378	温厚	名詞	形容動詞語幹					温厚	オンコウ	オンコー
10379	看過	名詞	サ変接続					看過	カンカ	カンカ
10380	かかわる	動詞	自立			五段・ラ行	基本形	かかわる	カカワル	カカワル
10381	係わり	動詞	自立			五段・ラ行	連用形	係わる	カカワリ	カカワリ
10382	なかろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	ない	ナカロ	ナカロ
10383	係わる	動詞	自立			五段・ラ行	基本形	係わる	カカワル	カカワル
10384	烏合	名詞	一般					烏合	ウゴウ	ウゴー
10385	衆	名詞	一般					衆	シュウ	シュー
10386	進め	動詞	自立			五段・マ行	命令ｅ	進む	ススメ	ススメ
10387	あるか	動詞	自立			五段・カ行イ音便	未然形	あるく	アルカ	アルカ
10388	先鋒	名詞	一般					先鋒	センポウ	センポー
10389	搏	名詞	一般						*	*
10390	しくじっ	動詞	自立			五段・ラ行	連用タ接続	しくじる	シクジッ	シクジッ
10391	見上げる	動詞	自立			一段	基本形	見上げる	ミアゲル	ミアゲル
10392	揃え	動詞	自立			一段	連用形	揃える	ソロエ	ソロエ
10393	見下し	動詞	自立			五段・サ行	連用形	見下す	ミクダシ	ミクダシ
10394	図太い	形容詞	自立			形容詞・アウオ段	基本形	図太い	ズブトイ	ズブトイ
10395	霊妙	名詞	形容動詞語幹					霊妙	レイミョウ	レイミョー
10396	象徴	名詞	サ変接続					象徴	ショウチョウ	ショーチョー
10397	記号	名詞	一般					記号	キゴウ	キゴー
10398	取り扱っ	動詞	自立			五段・ワ行促音便	連用タ接続	取り扱う	トリアツカッ	トリアツカッ
10399	応える	動詞	自立			一段	基本形	応える	コタエル	コタエル
10400	公	名詞	一般					公	オオヤケ	オーヤケ
10401	あせる	動詞	自立			一段	基本形	あせる	アセル	アセル
10402	西行	名詞	固有名詞	人名	一般			西行	サイギョウ	サイギョー
10403	銀製	名詞	一般					銀製	ギンセイ	ギンセイ
10404	進呈	名詞	サ変接続					進呈	シンテイ	シンテイ
10405	西郷	名詞	固有名詞	人名	姓			西郷	サイゴウ	サイゴー
10406	隆盛	名詞	固有名詞	人名	名			隆盛	タカモリ	タカモリ
10407	銅像	名詞	一般					銅像	ドウゾウ	ドーゾー
10408	ひる	動詞	自立			一段	基本形	ひる	ヒル	ヒル
10409	機	名詞	一般					機	キ	キ
10410	見て取っ	動詞	自立			五段・ラ行	連用タ接続	見て取る	ミテトッ	ミテトッ
10411	過ごす	動詞	自立			五段・サ行	基本形	過ごす	スゴス	スゴス
10412	緊	名詞	一般						*	*
10413	ぐたぐた	名詞	形容動詞語幹					ぐたぐた	グタグタ	グタグタ
10414	取り付き	名詞	一般					取り付き	トリツキ	トリツキ
10415	照り付け	動詞	自立			一段	未然形	照り付ける	テリツケ	テリツケ
10416	ごろ	名詞	接尾	副詞可能				ごろ	ゴロ	ゴロ
10417	西日	名詞	一般					西日	ニシビ	ニシビ
10418	思う存分	副詞	一般					思う存分	オモウゾンブン	オモウゾンブン
10419	ほてっ	動詞	自立			五段・ラ行	連用タ接続	ほてる	ホテッ	ホテッ
10420	染み	動詞	自立			五段・マ行	連用形	染む	シミ	シミ
10421	流れれ	動詞	自立			一段	仮定形	流れる	ナガレレ	ナガレレ
10422	ねばり	動詞	自立			五段・ラ行	連用形	ねばる	ネバリ	ネバリ
10423	付く	動詞	自立			五段・カ行イ音便	基本形	付く	ツク	ツク
10424	蚤	名詞	一般					蚤	ノミ	ノミ
10425	届く	動詞	自立			五段・カ行イ音便	基本形	届く	トドク	トドク
10426	達する	動詞	自立			サ変・－スル	基本形	達する	タッスル	タッスル
10427	限	名詞	一般					限	キリ	キリ
10428	こすり	動詞	自立			五段・ラ行	連用形	こする	コスリ	コスリ
10429	摩擦	名詞	サ変接続					摩擦	マサツ	マサツ
10430	行う	動詞	自立			五段・ワ行促音便	基本形	行う	オコナウ	オコナウ
10431	択ば	動詞	自立			五段・バ行	未然形	択ぶ	エラバ	エラバ
10432	兼ねる	動詞	自立			一段	基本形	兼ねる	カネル	カネル
10433	猫なで声	名詞	一般					猫なで声	ネコナデゴエ	ネコナデゴエ
10434	目安	名詞	一般					目安	メヤス	メヤス
10435	なで	動詞	自立			一段	未然形	なでる	ナデ	ナデ
10436	撫で	動詞	自立			一段	未然形	撫でる	ナデ	ナデ
10437	彼女	名詞	代名詞	一般				彼女	カノジョ	カノジョ
10438	わ	名詞	一般					わ	ワ	ワ
10439	為す	動詞	自立			五段・サ行	基本形	為す	ナス	ナス
10440	任せる	動詞	自立			一段	基本形	任せる	マカセル	マカセル
10441	寄生虫	名詞	一般					寄生虫	キセイチュウ	キセイチュー
10442	繁殖	名詞	サ変接続					繁殖	ハンショク	ハンショク
10443	寄り添う	動詞	自立			五段・ワ行促音便	基本形	寄り添う	ヨリソウ	ヨリソウ
10444	抛り出さ	動詞	自立			五段・サ行	未然形	抛り出す	ホウリダサ	ホーリダサ
10445	つかし	動詞	自立			五段・サ行	連用形	つかす	ツカシ	ツカシ
10446	翻せ	動詞	自立			五段・サ行	仮定形	翻す	ヒルガエセ	ヒルガエセ
10447	覆せ	動詞	自立			五段・サ行	仮定形	覆す	クツガエセ	クツガエセ
10448	千疋	名詞	固有名詞	地域	一般			千疋	センビキ	センビキ
10449	現金	名詞	形容動詞語幹					現金	ゲンキン	ゲンキン
10450	条	名詞	接尾	助数詞				条	ジョウ	ジョー
10451	すべからく	副詞	一般					すべからく	スベカラク	スベカラク
10452	愛す	動詞	自立			五段・サ行	基本形	愛す	アイス	アイス
10453	扱が	動詞	自立			五段・ガ行	未然形	扱ぐ	コガ	コガ
10454	俄然	副詞	一般					俄然	ガゼン	ガゼン
10455	豹変	名詞	サ変接続					豹変	ヒョウヘン	ヒョーヘン
10456	痒	形容詞	自立			形容詞・アウオ段	ガル接続	痒い	カユ	カユ
10457	ゆく	動詞	非自立			五段・カ行促音便ユク	基本形	ゆく	ユク	ユク
10458	こすっ	動詞	自立			五段・ラ行	連用タ接続	こする	コスッ	コスッ
10459	参ろ	動詞	非自立			五段・ラ行	未然ウ接続	参る	マイロ	マイロ
10460	降り	動詞	自立			五段・ラ行	連用形	降る	フリ	フリ
10461	償わ	動詞	自立			五段・ワ行促音便	未然形	償う	ツグナワ	ツグナワ
10462	愚策	名詞	一般					愚策	グサク	グサク
10463	執着心	名詞	一般					執着心	シュウチャクシン	シューチャクシン
10464	付けよ	動詞	自立			一段	未然ウ接続	付ける	ツケヨ	ツケヨ
10465	雷	名詞	一般					雷	カミナリ	カミナリ
10466	全滅	名詞	サ変接続					全滅	ゼンメツ	ゼンメツ
10467	こびりつく	動詞	自立			五段・カ行イ音便	基本形	こびりつく	コビリツク	コビリツク
10468	蔓延	名詞	サ変接続					蔓延	マンエン	マンエン
10469	気が付く	動詞	自立			五段・カ行イ音便	基本形	気が付く	キガツク	キガツク
10470	引っ	接頭詞	動詞接続					引っ	ヒッ	ヒッ
10471	淡泊	名詞	一般					淡泊	タンパク	タンパク
10472	しつこい	形容詞	自立			形容詞・アウオ段	基本形	しつこい	シツコイ	シツコイ
10473	ねちねち	副詞	一般					ねちねち	ネチネチ	ネチネチ
10474	執念深い	形容詞	自立			形容詞・アウオ段	基本形	執念深い	シュウネンブカイ	シューネンブカイ
10475	松脂	名詞	一般					松脂	マツヤニ	マツヤニ
10476	北風	名詞	一般					北風	キタカゼ	キタカゼ
10477	目糞	名詞	一般					目糞	メクソ	メクソ
10478	でき	動詞	自立			一段	連用形	できる	デキ	デキ
10479	ゃつなかなか	名詞	一般						*	*
10480	べたりと	副詞	一般					べたりと	ベタリト	ベタリト
10481	無分別	名詞	形容動詞語幹					無分別	ムフンベツ	ムフンベツ
10482	痴奇	名詞	一般						*	*
10483	罹る	動詞	自立			五段・ラ行	基本形	罹る	カカル	カカル
10484	晴れやか	名詞	形容動詞語幹					晴れやか	ハレヤカ	ハレヤカ
10485	色男	名詞	一般					色男	イロオトコ	イロオトコ
10486	夭折	名詞	サ変接続					夭折	ヨウセツ	ヨーセツ
10487	蒼生	名詞	一般					蒼生	ソウセイ	ソーセイ
10488	申し訳	名詞	ナイ形容詞語幹					申し訳	モウシワケ	モーシワケ
10489	潰し	名詞	一般					潰し	ツブシ	ツブシ
10490	験	名詞	サ変接続					験	ケン	ケン
10491	よす	動詞	自立			五段・サ行	基本形	よす	ヨス	ヨス
10492	設備	名詞	サ変接続					設備	セツビ	セツビ
10493	浴場	名詞	一般					浴場	ヨクジョウ	ヨクジョー
10494	異類	名詞	一般					異類	イルイ	イルイ
10495	洪	名詞	固有名詞	人名	名			洪	ヒロシ	ヒロシ
10496	よもや	副詞	一般					よもや	ヨモヤ	ヨモヤ
10497	断わる	動詞	自立			五段・ラ行	基本形	断わる	コトワル	コトワル
10498	外聞	名詞	一般					外聞	ガイブン	ガイブン
10499	一先ず	副詞	一般					一先ず	ヒトマズ	ヒトマズ
10500	越し	動詞	自立			五段・サ行	連用形	越す	コシ	コシ
10501	当り	名詞	一般					当り	アタリ	アタリ
10502	屹立	名詞	サ変接続					屹立	キツリツ	キツリツ
10503	吐い	動詞	自立			五段・カ行イ音便	連用タ接続	吐く	ハイ	ハイ
10504	裏口	名詞	一般					裏口	ウラグチ	ウラグチ
10505	未練	名詞	形容動詞語幹					未練	ミレン	ミレン
10506	嫉妬	名詞	サ変接続					嫉妬	シット	シット
10507	囃し	動詞	自立			五段・サ行	連用形	囃す	ハヤシ	ハヤシ
10508	繰り言	名詞	一般					繰り言	クリゴト	クリゴト
10509	養成	名詞	サ変接続					養成	ヨウセイ	ヨーセイ
10510	ページ	名詞	一般					ページ	ページ	ページ
10511	徳	名詞	一般					徳	トク	トク
10512	岡	名詞	固有名詞	人名	姓			岡	オカ	オカ
10513	盛っ	動詞	自立			五段・ラ行	連用タ接続	盛る	モッ	モッ
10514	薪	名詞	一般					薪	タキギ	タキギ
10515	使い分け	動詞	自立			一段	連用形	使い分ける	ツカイワケ	ツカイワケ
10516	しつくし	動詞	自立			五段・サ行	連用形	しつくす	シツクシ	シツクシ
10517	あげく	名詞	副詞可能					あげく	アゲク	アゲク
10518	行き当り	名詞	一般					行き当り	イキアタリ	イキアタリ
10519	入口	名詞	一般					入口	イリグチ	イリグチ
10520	覗く	動詞	自立			五段・カ行イ音便	基本形	覗く	ノゾク	ノゾク
10521	がん	名詞	一般					がん	ガン	ガン
10522	がら	名詞	接尾	一般				がら	ガラ	ガラ
10523	あん	動詞	自立			五段・ラ行	体言接続特殊	ある	アン	アン
10524	谷あい	名詞	一般					谷あい	タニアイ	タニアイ
10525	三角形	名詞	一般					三角形	サンカッケイ	サンカッケイ
10526	ピラミッド	名詞	一般					ピラミッド	ピラミッド	ピラミッド
10527	かさね	動詞	自立			一段	連用形	かさねる	カサネ	カサネ
10528	積ま	動詞	自立			五段・マ行	未然形	積む	ツマ	ツマ
10529	本意	名詞	一般					本意	ホンイ	ホンイ
10530	諒	名詞	サ変接続					諒	リョウ	リョー
10531	南側	名詞	一般					南側	ミナミガワ	ミナミガワ
10532	板	名詞	接尾	一般				板	バン	バン
10533	メートル	名詞	接尾	助数詞				メートル	メートル	メートル
10534	躍ら	動詞	自立			五段・ラ行	未然形	躍る	オドラ	オドラ
10535	ぶらつい	動詞	自立			五段・カ行イ音便	連用タ接続	ぶらつく	ブラツイ	ブラツイ
10536	一週	名詞	副詞可能					一週	イッシュウ	イッシュー
10537	暮す	動詞	自立			五段・サ行	基本形	暮す	クラス	クラス
10538	死目	名詞	一般					死目	シニメ	シニメ
10539	広し	形容詞	自立			形容詞・アウオ段	文語基本形	広い	ヒロシ	ヒロシ
10540	かる	動詞	自立			五段・ラ行	基本形	かる	カル	カル
10541	台湾	名詞	固有名詞	地域	国			台湾	タイワン	タイワン
10542	生蕃	名詞	一般					生蕃	セイバン	セイバン
10543	アダム	名詞	固有名詞	人名	一般			アダム	アダム	アダム
10544	繙け	動詞	自立			五段・カ行イ音便	仮定形	繙く	ヒモトケ	ヒモトケ
10545	トイフェルスドレック	名詞	一般						*	*
10546	繙く	動詞	自立			五段・カ行イ音便	基本形	繙く	ヒモトク	ヒモトク
10547	バス	名詞	一般					バス	バス	バス
10548	温泉	名詞	一般					温泉	オンセン	オンセン
10549	ボー	名詞	固有名詞	人名	名			ボー	ボー	ボー
10550	ナッシ	名詞	一般						*	*
10551	厳重	名詞	形容動詞語幹					厳重	ゲンジュウ	ゲンジュー
10552	規則	名詞	一般					規則	キソク	キソク
10553	制定	名詞	サ変接続					制定	セイテイ	セイテイ
10554	都	名詞	一般					都	ト	ト
10555	図案	名詞	一般					図案	ズアン	ズアン
10556	設立	名詞	サ変接続					設立	セツリツ	セツリツ
10557	像	名詞	接尾	一般				像	ゾウ	ゾー
10558	模型	名詞	一般					模型	モケイ	モケイ
10559	買い込ん	動詞	自立			五段・マ行	連用タ接続	買い込む	カイコン	カイコン
10560	陳列	名詞	サ変接続					陳列	チンレツ	チンレツ
10561	開校	名詞	サ変接続					開校	カイコウ	カイコー
10562	式	名詞	接尾	一般				式	シキ	シキ
10563	挙行	名詞	サ変接続					挙行	キョコウ	キョコー
10564	一段	名詞	一般					一段	イチダン	イチダン
10565	当局	名詞	一般					当局	トウキョク	トーキョク
10566	職員	名詞	一般					職員	ショクイン	ショクイン
10567	貴婦人	名詞	一般					貴婦人	キフジン	キフジン
10568	兵隊	名詞	一般					兵隊	ヘイタイ	ヘイタイ
10569	本体	名詞	一般					本体	ホンタイ	ホンタイ
10570	通用	名詞	サ変接続					通用	ツウヨウ	ツーヨー
10571	獣類	名詞	一般					獣類	ジュウルイ	ジュールイ
10572	伍	名詞	サ変接続					伍	ゴ	ゴ
10573	貴女	名詞	一般					貴女	キジョ	キジョ
10574	品位	名詞	一般					品位	ヒンイ	ヒンイ
10575	害する	動詞	自立			サ変・－スル	基本形	害する	ガイスル	ガイスル
10576	両国	名詞	一般					両国	リョウコク	リョーコク
10577	品	名詞	接尾	一般				品	ヒン	ヒン
10578	米	名詞	固有名詞	地域	国			米	ベイ	ベイ
10579	舂	名詞	一般						*	*
10580	なれん	動詞	自立			一段	体言接続特殊	なれる	ナレン	ナレン
10581	志願	名詞	サ変接続					志願	シガン	シガン
10582	装	名詞	固有名詞	人名	名			装	ソウ	ソー
10583	反	名詞	接尾	助数詞				反	タン	タン
10584	きせ	動詞	自立			一段	連用形	きせる	キセ	キセ
10585	滞り	動詞	自立			五段・ラ行	連用形	滞る	トドコオリ	トドコーリ
10586	あやまっ	動詞	自立			五段・ラ行	連用タ接続	あやまる	アヤマッ	アヤマッ
10587	遺風	名詞	一般					遺風	イフウ	イフー
10588	復興	名詞	サ変接続					復興	フッコウ	フッコー
10589	淫靡	名詞	一般					淫靡	インビ	インビ
10590	風教	名詞	一般					風教	フウキョウ	フーキョー
10591	思い及ば	動詞	自立			五段・バ行	未然形	思い及ぶ	オモイオヨバ	オモイオヨバ
10592	北欧	名詞	固有名詞	地域	一般			北欧	ホクオウ	ホクオー
10593	きる	動詞	自立			一段	基本形	きる	キル	キル
10594	きれ	動詞	自立			一段	仮定形	きる	キレ	キレ
10595	出逢え	動詞	自立			五段・ワ行促音便	仮定形	出逢う	デアエ	デアエ
10596	欧	名詞	固有名詞	地域	一般			欧	オウ	オー
10597	洲	名詞	一般					洲	シュウ	シュー
10598	北方	名詞	一般					北方	ホッポウ	ホッポー
10599	礼服	名詞	一般					礼服	レイフク	レイフク
10600	出で立ち	名詞	一般					出で立ち	イデタチ	イデタチ
10601	軽	接頭詞	名詞接続					軽	ケイ	ケイ
10602	転化	名詞	サ変接続					転化	テンカ	テンカ
10603	よろしかろ	形容詞	自立			形容詞・イ段	未然ウ接続	よろしい	ヨロシカロ	ヨロシカロ
10604	すぼめる	動詞	自立			一段	基本形	すぼめる	スボメル	スボメル
10605	頓珍漢	名詞	一般					頓珍漢	トンチンカン	トンチンカン
10606	口惜しけれ	形容詞	自立			形容詞・イ段	仮定形	口惜しい	クチオシケレ	クチオシケレ
10607	中	名詞	固有名詞	地域	国			中	チュウ	チュー
10608	信者	名詞	一般					信者	シンジャ	シンジャ
10609	でき	動詞	自立			一段	未然形	できる	デキ	デキ
10610	帝国ホテル	名詞	固有名詞	一般				帝国ホテル	テイコクホテル	テイコクホテル
10611	れろ	動詞	接尾			一段	命令ｒｏ	れる	レロ	レロ
10612	折れろ	動詞	自立			一段	命令ｒｏ	折れる	オレロ	オレロ
10613	圧さ	動詞	自立			五段・サ行	未然形	圧す	オサ	オサ
10614	以下	名詞	非自立	副詞可能				以下	イカ	イカ
10615	略	名詞	一般					略	リャク	リャク
10616	重要	名詞	形容動詞語幹					重要	ジュウヨウ	ジューヨー
10617	血	名詞	一般					血	チ	チ
10618	着け	動詞	自立			一段	未然形	着ける	ツケ	ツケ
10619	化物	名詞	一般					化物	バケモノ	バケモノ
10620	赤裸	名詞	形容動詞語幹					赤裸	セキラ	セキラ
10621	本性	名詞	一般					本性	ホンショウ	ホンショー
10622	安んずる	動詞	自立			サ変・－ズル	基本形	安んずる	ヤスンズル	ヤスンズル
10623	よろしく	副詞	一般					よろしく	ヨロシク	ヨロシク
10624	赤裸	名詞	一般					赤裸	アカハダカ	アカハダカ
10625	生長	名詞	サ変接続					生長	セイチョウ	セイチョー
10626	甲斐	名詞	一般					甲斐	カイ	カイ
10627	魂消る	動詞	自立			一段	基本形	魂消る	タマゲル	タマゲル
10628	年間	名詞	接尾	助数詞				年間	ネンカン	ネンカン
10629	猿股	名詞	一般					猿股	サルマタ	サルマタ
10630	日月	名詞	一般					日月	ジツゲツ	ジツゲツ
10631	異な	動詞	自立			五段・ラ行	体言接続特殊２	異なる	コトナ	コトナ
10632	感	名詞	接尾	一般				感	カン	カン
10633	蒙昧	名詞	形容動詞語幹					蒙昧	モウマイ	モーマイ
10634	デカルト	名詞	固有名詞	人名	一般			デカルト	デカルト	デカルト
10635	思考	名詞	サ変接続					思考	シコウ	シコー
10636	三つ子	名詞	一般					三つ子	ミツゴ	ミツゴ
10637	濶歩	名詞	一般						*	*
10638	負けん気	名詞	一般					負けん気	マケンキ	マケンキ
10639	衰え	動詞	自立			一段	連用形	衰える	オトロエ	オトロエ
10640	八百屋	名詞	固有名詞	人名	姓			八百屋	ヤオヤ	ヤオヤ
10641	生薬	名詞	一般					生薬	キグスリ	キグスリ
10642	末流	名詞	一般					末流	バツリュウ	バツリュー
10643	期	名詞	接尾	一般				期	キ	キ
10644	武士	名詞	一般					武士	ブシ	ブシ
10645	官員	名詞	一般					官員	カンイン	カンイン
10646	われ	名詞	代名詞	一般				われ	ワレ	ワレ
10647	異	名詞	一般					異	コト	コト
10648	衒い	動詞	自立			五段・ワ行促音便	連用形	衒う	テライ	テライ
10649	新	名詞	一般					新	シン	シン
10650	競っ	動詞	自立			五段・ワ行促音便	連用タ接続	競う	キソッ	キソッ
10651	燕	名詞	一般					燕	ツバメ	ツバメ
10652	かたどっ	動詞	自立			五段・ラ行	連用タ接続	かたどる	カタドッ	カタドッ
10653	畸形	名詞	一般						*	*
10654	案ずる	動詞	自立			サ変・－ズル	基本形	案ずる	アンズル	アンズル
10655	無理矢理	名詞	一般					無理矢理	ムリヤリ	ムリヤリ
10656	漫然	名詞	一般					漫然	マンゼン	マンゼン
10657	持ち上がっ	動詞	自立			五段・ラ行	連用タ接続	持ち上がる	モチアガッ	モチアガッ
10658	勝ち	動詞	自立			五段・タ行	連用形	勝つ	カチ	カチ
10659	勝ち	名詞	一般					勝ち	カチ	カチ
10660	たい	名詞	一般					たい	タイ	タイ
10661	勇猛	名詞	一般					勇猛	ユウモウ	ユーモー
10662	さまざま	名詞	形容動詞語幹					さまざま	サマザマ	サマザマ
10663	新形	名詞	一般					新形	シンガタ	シンガタ
10664	手前	名詞	一般					手前	テマエ	テマエ
10665	振れ	動詞	自立			一段	連用形	振れる	フレ	フレ
10666	真空	名詞	一般					真空	シンクウ	シンクー
10667	忌む	動詞	自立			五段・マ行	基本形	忌む	イム	イム
10668	嫌う	動詞	自立			五段・ワ行促音便	基本形	嫌う	キラウ	キラウ
10669	嫌っ	動詞	自立			五段・ワ行促音便	連用タ接続	嫌う	キラッ	キラッ
10670	骨肉	名詞	一般					骨肉	コツニク	コツニク
10671	纏う	動詞	自立			五段・ワ行促音便	基本形	纏う	マトウ	マトウ
10672	本質	名詞	一般					本質	ホンシツ	ホンシツ
10673	一部分	名詞	一般					一部分	イチブブン	イチブブン
10674	杢	名詞	一般					杢	モク	モク
10675	阿弥	名詞	一般					阿弥	アミ	アミ
10676	狂人	名詞	一般					狂人	キョウジン	キョージン
10677	名称	名詞	一般					名称	メイショウ	メイショー
10678	開明	名詞	一般					開明	カイメイ	カイメイ
10679	億	名詞	数					億	オク	オク
10680	人口	名詞	一般					人口	ジンコウ	ジンコー
10681	域	名詞	一般					域	イキ	イキ
10682	引ずり	動詞	自立			五段・ラ行	連用形	引ずる	ヒキズリ	ヒキズリ
10683	恥ずかしい	形容詞	自立			形容詞・イ段	基本形	恥ずかしい	ハズカシイ	ハズカシイ
10684	脱ぐ	動詞	自立			五段・ガ行	基本形	脱ぐ	ヌグ	ヌグ
10685	眼下	名詞	一般					眼下	ガンカ	ガンカ
10686	団体	名詞	一般					団体	ダンタイ	ダンタイ
10687	狂態	名詞	一般					狂態	キョウタイ	キョータイ
10688	衆目	名詞	一般					衆目	シュウモク	シューモク
10689	環視	名詞	一般					環視	カンシ	カンシ
10690	露出	名詞	サ変接続					露出	ロシュツ	ロシュツ
10691	ごちゃごちゃ	副詞	一般					ごちゃごちゃ	ゴチャゴチャ	ゴチャゴチャ
10692	記述	名詞	サ変接続					記述	キジュツ	キジュツ
10693	規律	名詞	一般					規律	キリツ	キリツ
10694	湯槽	名詞	一般					湯槽	ユブネ	ユブネ
10695	述べよ	動詞	自立			一段	未然ウ接続	述べる	ノベヨ	ノベヨ
10696	長	名詞	一般					長	チョウ	チョー
10697	薬湯	名詞	一般					薬湯	ヤクトウ	ヤクトー
10698	ぎって	名詞	一般						*	*
10699	腐っ	動詞	自立			五段・ラ行	連用タ接続	腐る	クサッ	クサッ
10700	え	動詞	非自立			一段	未然形	える	エ	エ
10701	瑩徹	名詞	一般						*	*
10702	誓っ	動詞	自立			五段・ワ行促音便	連用タ接続	誓う	チカッ	チカッ
10703	天水	名詞	固有名詞	人名	姓			天水	テンスイ	テンスイ
10704	攪	名詞	一般						*	*
10705	混ぜ	動詞	自立			一段	連用形	混ぜる	マゼ	マゼ
10706	若造	名詞	一般					若造	ワカゾウ	ワカゾー
10707	向い	動詞	自立			五段・ワ行促音便	連用形	向う	ムカイ	ムカイ
10708	合っ	動詞	非自立			五段・ワ行促音便	連用タ接続	合う	アッ	アッ
10709	ざぶざぶ	名詞	一般						*	*
10710	慰み	名詞	一般					慰み	ナグサミ	ナグサミ
10711	間然	名詞	一般					間然	カンゼン	カンゼン
10712	まし	動詞	自立			五段・サ行	連用形	ます	マシ	マシ
10713	痛ん	動詞	自立			五段・マ行	連用タ接続	痛む	イタン	イタン
10714	用心	名詞	サ変接続					用心	ヨウジン	ヨージン
10715	肺	名詞	一般					肺	ハイ	ハイ
10716	あまた	副詞	一般					あまた	アマタ	アマタ
10717	ここいら	名詞	一般					ここいら	ココイラ	ココイラ
10718	疝気	名詞	一般					疝気	センキ	センキ
10719	ぶん	名詞	一般					ぶん	ブン	ブン
10720	垢	名詞	一般					垢	アカ	アカ
10721	浮き	名詞	一般					浮き	ウキ	ウキ
10722	浮かし	動詞	自立			五段・サ行	連用形	浮かす	ウカシ	ウカシ
10723	やき	動詞	自立			五段・カ行イ音便	連用形	やく	ヤキ	ヤキ
10724	生きる	動詞	自立			一段	基本形	生きる	イキル	イキル
10725	受け合う	動詞	自立			五段・ワ行促音便	基本形	受け合う	ウケアウ	ウケアウ
10726	牛込	名詞	固有名詞	地域	一般			牛込	ウシゴメ	ウシゴメ
10727	曲淵	名詞	固有名詞	人名	姓			曲淵	マガリブチ	マガリブチ
10728	下男	名詞	一般					下男	ゲナン	ゲナン
10729	わし	名詞	代名詞	一般				わし	ワシ	ワシ
10730	槽	名詞	一般					槽	ソウ	ソー
10731	雲母	名詞	一般					雲母	ウンモ	ウンモ
10732	廻り	名詞	一般					廻り	マワリ	マワリ
10733	蒔き	動詞	自立			五段・カ行イ音便	連用形	蒔く	マキ	マキ
10734	ほり	動詞	自立			五段・ラ行	連用形	ほる	ホリ	ホリ
10735	岩見	名詞	固有名詞	人名	姓			岩見	イワミ	イワミ
10736	重太郎	名詞	固有名詞	人名	名			重太郎	シゲタロウ	シゲタロー
10737	大刀	名詞	一般					大刀	タチ	タチ
10738	振り翳し	動詞	自立			五段・サ行	連用形	振り翳す	フリカザシ	フリカザシ
10739	蟒	名詞	一般						*	*
10740	竣功	名詞	サ変接続					竣功	シュンコウ	シュンコー
10741	達せ	動詞	自立			五段・サ行	命令ｅ	達す	タッセ	タッセ
10742	拍子抜け	名詞	サ変接続					拍子抜け	ヒョウシヌケ	ヒョーシヌケ
10743	飛び込み	動詞	自立			五段・マ行	連用形	飛び込む	トビコミ	トビコミ
10744	温	名詞	固有名詞	地域	一般			温	ユタカ	ユタカ
10745	熱く	形容詞	自立			形容詞・アウオ段	連用テ接続	熱い	アツク	アツク
10746	やあ	名詞	一般					やあ	ヤア	ヤー
10747	親方	名詞	一般					親方	オヤカタ	オヤカタ
10748	民	名詞	一般					民	ミン	ミン
10749	じゃんじゃん	副詞	一般					じゃんじゃん	ジャンジャン	ジャンジャン
10750	かい	動詞	自立			五段・ワ行促音便	連用形	かう	カイ	カイ
10751	職人	名詞	一般					職人	ショクニン	ショクニン
10752	ぱし	名詞	一般						*	*
10753	つまり	名詞	一般					つまり	ツマリ	ツマリ
10754	白銀	名詞	固有名詞	地域	一般			白銀	シラカネ	シラカネ
10755	亡くなっ	動詞	自立			五段・ラ行	連用タ接続	亡くなる	ナクナッ	ナクナッ
10756	桶屋	名詞	固有名詞	地域	一般			桶屋	オケヤ	オケヤ
10757	煉瓦	名詞	一般					煉瓦	レンガ	レンガ
10758	えな	名詞	一般					えな	エナ	エナ
10759	こ	形容詞	自立			形容詞・アウオ段	ガル接続	こい	コ	コ
10760	分りゃ	動詞	自立			五段・ラ行	仮定縮約１	分る	ワカリャ	ワカリャ
10761	悠々閑々	名詞	一般					悠々閑々	ユウユウカンカン	ユーユーカンカン
10762	もとめ	動詞	自立			一段	連用形	もとめる	モトメ	モトメ
10763	よごれる	動詞	自立			一段	基本形	よごれる	ヨゴレル	ヨゴレル
10764	真赤	名詞	形容動詞語幹					真赤	マッカ	マッカ
10765	誰か	名詞	一般					誰か	ダレカ	ダレカ
10766	路	名詞	接尾	一般				路	ロ	ロ
10767	動き	動詞	自立			五段・カ行イ音便	連用形	動く	ウゴキ	ウゴキ
10768	ご苦労	名詞	形容動詞語幹					ご苦労	ゴクロウ	ゴクロー
10769	湯銭	名詞	一般					湯銭	ユセン	ユセン
10770	活用	名詞	サ変接続					活用	カツヨウ	カツヨー
10771	精神	名詞	一般					精神	セイシン	セイシン
10772	主	接頭詞	名詞接続					主	シュ	シュ
10773	利き	動詞	自立			五段・カ行イ音便	連用形	利く	キキ	キキ
10774	じりじり	副詞	一般					じりじり	ジリジリ	ジリジリ
10775	列席	名詞	サ変接続					列席	レッセキ	レッセキ
10776	凸凹	名詞	一般					凸凹	オウトツ	オートツ
10777	かくし	動詞	自立			五段・サ行	連用形	かくす	カクシ	カクシ
10778	豪気	名詞	形容動詞語幹					豪気	ゴウキ	ゴーキ
10779	黄色い	形容詞	自立			形容詞・アウオ段	基本形	黄色い	キイロイ	キイロイ
10780	冷え	動詞	自立			一段	連用形	冷える	ヒエ	ヒエ
10781	起き	動詞	自立			一段	未然形	起きる	オキ	オキ
10782	ぐらい	助詞	副助詞					ぐらい	グライ	グライ
10783	板間	名詞	一般					板間	イタノマ	イタノマ
10784	各	接頭詞	名詞接続					各	カク	カク
10785	明かり	名詞	一般					明かり	アカリ	アカリ
10786	腹這い	名詞	一般					腹這い	ハラバイ	ハラバイ
10787	石壁	名詞	一般					石壁	イシカベ	イシカベ
10788	しゃがん	動詞	自立			五段・マ行	連用タ接続	しゃがむ	シャガン	シャガン
10789	小坊主	名詞	一般					小坊主	コボウズ	コボーズ
10790	師弟	名詞	一般					師弟	シテイ	シテイ
10791	介	名詞	サ変接続					介	カイ	カイ
10792	務める	動詞	自立			一段	基本形	務める	ツトメル	ツトメル
10793	あつい	形容詞	自立			形容詞・アウオ段	基本形	あつい	アツイ	アツイ
10794	小判	名詞	一般					小判	コバン	コバン
10795	ざあと	名詞	一般						*	*
10796	あびせる	動詞	自立			一段	基本形	あびせる	アビセル	アビセル
10797	呉絽	名詞	一般					呉絽	ゴロ	ゴロ
10798	垢擦り	名詞	一般					垢擦り	アカスリ	アカスリ
10799	抱え込ん	動詞	自立			五段・マ行	連用タ接続	抱え込む	カカエコン	カカエコン
10800	使え	動詞	自立			五段・ワ行促音便	命令ｅ	使う	ツカエ	ツカエ
10801	議	名詞	一般					議	ギ	ギ
10802	外国	名詞	一般					外国	ガイコク	ガイコク
10803	斬り	動詞	自立			五段・ラ行	連用形	斬る	キリ	キリ
10804	合い	動詞	非自立			五段・ワ行促音便	連用形	合う	アイ	アイ
10805	和	名詞	固有名詞	人名	姓			和	カズ	カズ
10806	唐	名詞	一般					唐	トウ	トー
10807	清和	名詞	固有名詞	人名	姓			清和	セイワ	セイワ
10808	蝦夷	名詞	一般					蝦夷	エゾ	エゾ
10809	むすこ	名詞	一般					むすこ	ムスコ	ムスコ
10810	大明	名詞	固有名詞	組織				大明	ダイメイ	ダイメイ
10811	代	名詞	接尾	助数詞				代	ダイ	ダイ
10812	借	動詞	自立			五段・ラ行	体言接続特殊２	借る	カ	カ
10813	帰さ	動詞	自立			五段・サ行	未然形	帰す	キサ	キサ
10814	とめ	動詞	自立			一段	連用形	とめる	トメ	トメ
10815	長崎	名詞	固有名詞	地域	一般			長崎	ナガサキ	ナガサキ
10816	和	名詞	一般					和	ワ	ワ
10817	国賊	名詞	一般					国賊	コクゾク	コクゾク
10818	亡ぼさ	動詞	自立			五段・サ行	未然形	亡ぼす	ホロボサ	ホロボサ
10819	たで	動詞	自立			一段	連用形	たでる	タデ	タデ
10820	腫物	名詞	一般					腫物	ハレモノ	ハレモノ
10821	背骨	名詞	一般					背骨	セボネ	セボネ
10822	歴々	名詞	一般					歴々	レキレキ	レキレキ
10823	むさし	形容詞	自立			形容詞・アウオ段	文語基本形	むさい	ムサシ	ムサシ
10824	膿	名詞	一般					膿	ウミ	ウミ
10825	順々	名詞	一般					順々	ジュンジュン	ジュンジュン
10826	多	形容詞	自立			形容詞・アウオ段	ガル接続	多い	オオ	オー
10827	浅黄	名詞	固有名詞	人名	姓			浅黄	アサギ	アサギ
10828	木綿	名詞	固有名詞	人名	名			木綿	ユウ	ユー
10829	われ	動詞	自立			一段	連用形	われる	ワレ	ワレ
10830	一礼	名詞	サ変接続					一礼	イチレイ	イチレイ
10831	寒う	形容詞	自立			形容詞・アウオ段	連用ゴザイ接続	寒い	サムウ	サムー
10832	緩く	形容詞	自立			形容詞・アウオ段	連用テ接続	緩い	ユルク	ユルク
10833	ゆるり	副詞	助詞類接続					ゆるり	ユルリ	ユルリ
10834	あったまり	動詞	自立			五段・ラ行	連用形	あったまる	アッタマリ	アッタマリ
10835	よどみ	名詞	一般					よどみ	ヨドミ	ヨドミ
10836	おーい	感動詞						おーい	オーイ	オーイ
10837	男の子	名詞	一般					男の子	オトコノコ	オトコノコ
10838	坊ちゃん	名詞	一般					坊ちゃん	ボッチャン	ボッチャン
10839	大福	名詞	一般					大福	ダイフク	ダイフク
10840	踏み付け	動詞	自立			一段	連用形	踏み付ける	フミツケ	フミツケ
10841	泣き	名詞	一般					泣き	ナキ	ナキ
10842	ゆうべ	名詞	一般					ゆうべ	ユウベ	ユーベ
10843	近江	名詞	固有名詞	人名	姓			近江	オウミ	オーミ
10844	潜り	名詞	一般					潜り	モグリ	モグリ
10845	切り	名詞	一般					切り	キリ	キリ
10846	巡り	名詞	一般					巡り	メグリ	メグリ
10847	夜番	名詞	一般					夜番	ヨバン	ヨバン
10848	無謀	名詞	一般					無謀	ムボウ	ムボー
10849	憫笑	名詞	サ変接続					憫笑	ビンショウ	ビンショー
10850	まえ	動詞	自立			一段	連用形	まえる	マエ	マエ
10851	消え去っ	動詞	自立			五段・ラ行	連用タ接続	消え去る	キエサッ	キエサッ
10852	図抜け	動詞	自立			一段	連用形	図抜ける	ズヌケ	ズヌケ
10853	少から	形容詞	自立			形容詞・アウオ段	未然ヌ接続	少い	スクナカラ	スクナカラ
10854	熱湯	名詞	一般					熱湯	ネットウ	ネットー
10855	長時間	名詞	副詞可能					長時間	チョウジカン	チョージカン
10856	あいだ	名詞	固有名詞	地域	一般			あいだ	アイダ	アイダ
10857	逆上	名詞	サ変接続					逆上	ギャクジョウ	ギャクジョー
10858	本心	名詞	一般					本心	ホンシン	ホンシン
10859	話せ	動詞	自立			五段・サ行	仮定形	話す	ハナセ	ハナセ
10860	生意気	名詞	一般					生意気	ナマイキ	ナマイキ
10861	下がれ	動詞	自立			五段・ラ行	命令ｅ	下がる	サガレ	サガレ
10862	怒号	名詞	サ変接続					怒号	ドゴウ	ドゴー
10863	高山	名詞	固有名詞	人名	姓			高山	タカヤマ	タカヤマ
10864	彦九郎	名詞	固有名詞	人名	名			彦九郎	ヒコクロウ	ヒコクロー
10865	山賊	名詞	一般					山賊	サンゾク	サンゾク
10866	叱	動詞	自立			五段・ラ行	体言接続特殊２	叱る	シカ	シカ
10867	振り返っ	動詞	自立			五段・ラ行	連用タ接続	振り返る	フリカエッ	フリカエッ
10868	尋常	名詞	形容動詞語幹					尋常	ジンジョウ	ジンジョー
10869	去ら	動詞	自立			五段・ラ行	未然形	去る	サラ	サラ
10870	罵り	動詞	自立			五段・ラ行	連用形	罵る	ノノシリ	ノノシリ
10871	そのもの	名詞	一般					そのもの	ソノモノ	ソノモノ
10872	少年	名詞	一般					少年	ショウネン	ショーネン
10873	聞かさ	動詞	自立			五段・サ行	未然形	聞かす	キカサ	キカサ
10874	立腹	名詞	サ変接続					立腹	リップク	リップク
10875	おとなしい	形容詞	自立			形容詞・イ段	基本形	おとなしい	オトナシイ	オトナシイ
10876	上がり	名詞	一般					上がり	アガリ	アガリ
10877	跳ねかす	動詞	自立			五段・サ行	基本形	跳ねかす	ハネカス	ハネカス
10878	喝	名詞	一般					喝	カツ	カツ
10879	去っ	動詞	自立			五段・ラ行	連用タ接続	去る	サッ	サッ
10880	小僧	名詞	一般					小僧	コゾウ	コゾー
10881	心憎く	形容詞	自立			形容詞・アウオ段	連用テ接続	心憎い	ココロニクク	ココロニクク
10882	快哉	名詞	一般					快哉	カイサイ	カイサイ
10883	言動	名詞	一般					言動	ゲンドウ	ゲンドー
10884	思う	動詞	自立			五段・ワ行ウ音便	連用タ接続	思う	オモウ	オモウ
10885	堅	形容詞	自立			形容詞・アウオ段	ガル接続	堅い	カタ	カタ
10886	たき	名詞	固有名詞	人名	名			たき	タキ	タキ
10887	殻	名詞	一般					殻	カラ	カラ
10888	かさかさ	副詞	一般					かさかさ	カサカサ	カサカサ
10889	硬い	形容詞	自立			形容詞・アウオ段	基本形	硬い	カタイ	カタイ
10890	むかし	名詞	副詞可能					むかし	ムカシ	ムカシ
10891	ハンニバル	名詞	一般						*	*
10892	アルプス	名詞	固有名詞	地域	一般			アルプス	アルプス	アルプス
10893	山	名詞	接尾	地域				山	サン	サン
10894	超える	動詞	自立			一段	基本形	超える	コエル	コエル
10895	岩	名詞	一般					岩	イワ	イワ
10896	軍隊	名詞	一般					軍隊	グンタイ	グンタイ
10897	通行	名詞	サ変接続					通行	ツウコウ	ツーコー
10898	邪魔	名詞	サ変接続					邪魔	ジャマ	ジャマ
10899	醋	名詞	一般					醋	ス	ス
10900	大岩	名詞	固有名詞	人名	姓			大岩	オオイワ	オーイワ
10901	だる	形容詞	自立			形容詞・アウオ段	ガル接続	だるい	ダル	ダル
10902	火炙り	名詞	一般					火炙り	ヒアブリ	ヒアブリ
10903	ずん	助動詞				特殊・ヌ	仮定形	ぬ	ズン	ズン
10904	ごろごろ	名詞	サ変接続					ごろごろ	ゴロゴロ	ゴロゴロ
10905	脱ぎ	動詞	自立			五段・ガ行	連用形	脱ぐ	ヌギ	ヌギ
10906	棄てる	動詞	自立			一段	基本形	棄てる	ステル	ステル
10907	常道	名詞	一般					常道	ジョウドウ	ジョードー
10908	律する	動詞	自立			サ変・－スル	基本形	律する	リッスル	リッスル
10909	上がれ	動詞	自立			五段・ラ行	仮定形	上がる	アガレ	アガレ
10910	行動	名詞	サ変接続					行動	コウドウ	コードー
10911	境	名詞	一般					境	サカイ	サカイ
10912	歓言	名詞	一般						*	*
10913	愉色	名詞	一般						*	*
10914	牢	名詞	一般					牢	ロウ	ロー
10915	矯正	名詞	サ変接続					矯正	キョウセイ	キョーセイ
10916	癒す	動詞	自立			五段・サ行	基本形	癒す	イヤス	イヤス
10917	校長	名詞	一般					校長	コウチョウ	コーチョー
10918	免職	名詞	サ変接続					免職	メンショク	メンショク
10919	路頭	名詞	一般					路頭	ロトウ	ロトー
10920	迷う	動詞	自立			五段・ワ行促音便	基本形	迷う	マヨウ	マヨウ
10921	たれ	動詞	自立			一段	連用形	たれる	タレ	タレ
10922	死	名詞	一般					死	シ	シ
10923	遠因	名詞	一般					遠因	エンイン	エンイン
10924	こん	動詞	自立			五段・マ行	連用タ接続	こむ	コン	コン
10925	嚇	名詞	一般						*	*
10926	かせ	動詞	自立			五段・サ行	仮定形	かす	カセ	カセ
10927	君恩	名詞	一般					君恩	クンオン	クンオン
10928	重んず	動詞	自立			サ変・－ズル	文語基本形	重んずる	オモンズ	オモンズ
10929	そちら	名詞	代名詞	一般				そちら	ソチラ	ソチラ
10930	怠	動詞	自立			五段・ラ行	体言接続特殊２	怠る	オコタ	オコタ
10931	振り向く	動詞	自立			五段・カ行イ音便	基本形	振り向く	フリムク	フリムク
10932	柘榴	名詞	一般					柘榴	ザクロ	ザクロ
10933	取りつい	動詞	自立			五段・カ行イ音便	連用タ接続	取りつく	トリツイ	トリツイ
10934	入り乱れ	動詞	自立			一段	連用形	入り乱れる	イリミダレ	イリミダレ
10935	初秋	名詞	一般					初秋	ショシュウ	ショシュー
10936	犇	名詞	一般						*	*
10937	貫	名詞	一般					貫	ヌキ	ヌキ
10938	ぬい	動詞	自立			五段・カ行イ音便	連用タ接続	ぬく	ヌイ	ヌイ
10939	名状	名詞	サ変接続					名状	メイジョウ	メイジョー
10940	音響	名詞	一般					音響	オンキョウ	オンキョー
10941	迷乱	名詞	一般						*	*
10942	適し	動詞	自立			五段・サ行	連用形	適す	テキシ	テキシ
10943	魅入ら	動詞	自立			五段・ラ行	未然形	魅入る	ミイラ	ミイラ
10944	立ちすくん	動詞	自立			五段・マ行	連用タ接続	立ちすくむ	タチスクン	タチスクン
10945	混乱	名詞	サ変接続					混乱	コンラン	コンラン
10946	進め	動詞	自立			一段	未然形	進める	ススメ	ススメ
10947	張り詰め	動詞	自立			一段	未然形	張り詰める	ハリツメ	ハリツメ
10948	押し寄せ	動詞	自立			一段	連用形	押し寄せる	オシヨセ	オシヨセ
10949	群	名詞	一般					群	グン	グン
10950	大長	名詞	固有名詞	地域	一般			大長	オオチョウ	オーチョー
10951	立ち上がっ	動詞	自立			五段・ラ行	連用タ接続	立ち上がる	タチアガッ	タチアガッ
10952	身の丈	名詞	一般					身の丈	ミノタケ	ミノタケ
10953	つら	形容詞	自立			形容詞・アウオ段	ガル接続	つらい	ツラ	ツラ
10954	反り	動詞	自立			五段・ラ行	連用形	反る	ソリ	ソリ
10955	日盛り	名詞	一般					日盛り	ヒザカリ	ヒザカリ
10956	うめろ	動詞	自立			一段	命令ｒｏ	うめる	ウメロ	ウメロ
10957	叫ぶ	動詞	自立			五段・バ行	基本形	叫ぶ	サケブ	サケブ
10958	紛々	名詞	一般					紛々	フンプン	フンプン
10959	群衆	名詞	一般					群衆	グンシュウ	グンシュー
10960	傑出	名詞	サ変接続					傑出	ケッシュツ	ケッシュツ
10961	瞬間	名詞	副詞可能					瞬間	シュンカン	シュンカン
10962	超人	名詞	一般					超人	チョウジン	チョージン
10963	ニーチェ	名詞	一般						*	*
10964	梁	名詞	一般					梁	ヤナ	ヤナ
10965	またも	副詞	一般					またも	マタモ	マタモ
10966	憺	名詞	固有名詞	組織					*	*
10967	物色	名詞	サ変接続					物色	ブッショク	ブッショク
10968	くぐっ	動詞	自立			五段・ラ行	連用タ接続	くぐる	クグッ	クグッ
10969	を通して	助詞	格助詞	連語				を通して	ヲトオシテ	ヲトーシテ
10970	物凄く	形容詞	自立			形容詞・アウオ段	連用テ接続	物凄い	モノスゴク	モノスゴク
10971	赤裸々	名詞	形容動詞語幹					赤裸々	セキララ	セキララ
10972	群小	名詞	一般					群小	グンショウ	グンショー
10973	湯上がり	名詞	一般					湯上がり	ユアガリ	ユアガリ
10974	テラ	名詞	一般					テラ	テラ	テラ
10975	光らし	動詞	自立			五段・サ行	連用形	光らす	ヒカラシ	ヒカラシ
10976	のんき	名詞	形容動詞語幹					のんき	ノンキ	ノンキ
10977	品	名詞	接尾	助数詞				品	ヒン	ヒン
10978	台場	名詞	一般					台場	ダイバ	ダイバ
10979	焼か	動詞	自立			五段・カ行イ音便	未然形	焼く	ヤカ	ヤカ
10980	煮	動詞	自立			一段	未然形	煮る	ニ	ニ
10981	多病	名詞	一般					多病	タビョウ	タビョー
10982	残	名詞	一般					残	ザン	ザン
10983	喘	名詞	一般						*	*
10984	保つ	動詞	自立			五段・タ行	基本形	保つ	タモツ	タモツ
10985	装い	動詞	自立			五段・ワ行促音便	連用形	装う	ヨソオイ	ヨソオイ
10986	食え	動詞	自立			一段	未然形	食える	クエ	クエ
10987	諦め	動詞	自立			一段	未然形	諦める	アキラメ	アキラメ
10988	突っつい	動詞	自立			五段・カ行イ音便	連用タ接続	突っつく	ツッツイ	ツッツイ
10989	離合	名詞	サ変接続					離合	リゴウ	リゴー
10990	開	名詞	固有名詞	一般				開	ヒラキ	ヒラキ
10991	闔	名詞	一般						*	*
10992	撲っ	動詞	自立			五段・ラ行	連用タ接続	撲る	ナグッ	ナグッ
10993	撲	動詞	自立			五段・ラ行	体言接続特殊２	撲る	ナグ	ナグ
10994	敲く	動詞	自立			五段・カ行イ音便	基本形	敲く	タタク	タタク
10995	鳴か	動詞	自立			五段・カ行イ音便	未然形	鳴く	ナカ	ナカ
10996	智慮	名詞	一般					智慮	チリョ	チリョ
10997	たれる	動詞	自立			一段	基本形	たれる	タレル	タレル
10998	思い通り	副詞	助詞類接続					思い通り	オモイドオリ	オモイドーリ
10999	鳴かし	動詞	自立			五段・サ行	連用形	鳴かす	ナカシ	ナカシ
11000	問い	動詞	自立			五段・ワ行促音便	連用形	問う	トイ	トイ
11001	ぴしゃり	副詞	助詞類接続					ぴしゃり	ピシャリ	ピシャリ
11002	わかれ	動詞	自立			五段・ラ行	仮定形	わかる	ワカレ	ワカレ
11003	鳴かせる	動詞	自立			一段	基本形	鳴かせる	ナカセル	ナカセル
11004	繰り	動詞	自立			五段・ラ行	連用形	繰る	クリ	クリ
11005	随意	名詞	形容動詞語幹					随意	ズイイ	ズイイ
11006	含まっ	動詞	自立			五段・ラ行	連用タ接続	含まる	フクマッ	フクマッ
11007	人格	名詞	一般					人格	ジンカク	ジンカク
11008	重んぜ	動詞	自立			サ変・－ズル	未然形	重んずる	オモンゼ	オモンゼ
11009	蛇蝎	名詞	一般					蛇蝎	ダカツ	ダカツ
11010	孑孑	名詞	一般					孑孑	ボウフラ	ボーフラ
11011	思惟	名詞	サ変接続					思惟	シイ	シイ
11012	食え	動詞	自立			五段・ワ行促音便	仮定形	食う	クエ	クエ
11013	切れ	動詞	自立			五段・ラ行	仮定形	切る	キレ	キレ
11014	殺せ	動詞	自立			五段・サ行	仮定形	殺す	コロセ	コロセ
11015	打て	動詞	自立			五段・タ行	仮定形	打つ	ブテ	ブテ
11016	速断	名詞	サ変接続					速断	ソクダン	ソクダン
11017	落ちれ	動詞	自立			一段	仮定形	落ちる	オチレ	オチレ
11018	天麩羅	名詞	一般					天麩羅	テンプラ	テンプラ
11019	下痢	名詞	サ変接続					下痢	ゲリ	ゲリ
11020	もらえ	動詞	自立			五段・ワ行促音便	仮定形	もらう	モラエ	モラエ
11021	読め	動詞	自立			五段・マ行	仮定形	読む	ヨメ	ヨメ
11022	なか	動詞	自立			五段・カ行イ音便	未然形	なく	ナカ	ナカ
11023	目白	名詞	一般					目白	メジロ	メジロ
11024	副詞	名詞	一般					副詞	フクシ	フクシ
11025	さめ	動詞	自立			一段	未然形	さめる	サメ	サメ
11026	近所合壁	名詞	一般					近所合壁	キンジョガッペキ	キンジョガッペキ
11027	号	名詞	接尾	一般				号	ゴウ	ゴー
11028	食前	名詞	一般					食前	ショクゼン	ショクゼン
11029	呼びかけ	動詞	自立			一段	連用形	呼びかける	ヨビカケ	ヨビカケ
11030	吃驚	名詞	サ変接続					吃驚	ビックリ	ビックリ
11031	支配	名詞	サ変接続					支配	シハイ	シハイ
11032	鳴き声	名詞	一般					鳴き声	ナキゴエ	ナキゴエ
11033	ついでに	副詞	一般					ついでに	ツイデニ	ツイデニ
11034	ころばし	動詞	自立			五段・サ行	連用形	ころばす	コロバシ	コロバシ
11035	杯	名詞	一般					杯	ハイ	ハイ
11036	関白	名詞	一般					関白	カンパク	カンパク
11037	太政大臣	名詞	一般					太政大臣	ダジョウダイジン	ダジョーダイジン
11038	御酒	名詞	一般					御酒	ミキ	ミキ
11039	A	名詞	固有名詞	組織					*	*
11040	r	名詞	一般						*	*
11041	c	名詞	一般						*	*
11042	h	名詞	一般						*	*
11043	iomelesidonophrunicherata	名詞	一般						*	*
11044	綴り	名詞	一般					綴り	ツヅリ	ツズリ
11045	正気	名詞	一般					正気	ショウキ	ショーキ
11046	のむ	動詞	自立			五段・マ行	基本形	のむ	ノム	ノム
11047	きめ	動詞	自立			一段	連用形	きめる	キメ	キメ
11048	火箸	名詞	一般					火箸	ヒバシ	ヒバシ
11049	よし	名詞	一般					よし	ヨシ	ヨシ
11050	苦々しい	形容詞	自立			形容詞・イ段	基本形	苦々しい	ニガニガシイ	ニガニガシイ
11051	苦しくっ	形容詞	自立			形容詞・イ段	連用テ接続	苦しい	クルシクッ	クルシクッ
11052	大町	名詞	固有名詞	人名	姓			大町	オオマチ	オーマチ
11053	桂月	名詞	固有名詞	人名	名			桂月	ケイゲツ	ケイゲツ
11054	飲め	動詞	自立			五段・マ行	命令ｅ	飲む	ノメ	ノメ
11055	梅月	名詞	固有名詞	地域	一般			梅月	ウメツキ	ウメツキ
11056	思	名詞	一般						*	*
11057	旅行	名詞	サ変接続					旅行	リョコウ	リョコー
11058	妻子	名詞	一般					妻子	サイシ	サイシ
11059	すすめる	動詞	自立			一段	基本形	すすめる	ススメル	ススメル
11060	始め	動詞	自立			一段	未然形	始める	ハジメ	ハジメ
11061	してやる	動詞	自立			五段・ラ行	基本形	してやる	シテヤル	シテヤル
11062	食わせろ	動詞	自立			一段	命令ｒｏ	食わせる	クワセロ	クワセロ
11063	精一杯	名詞	副詞可能					精一杯	セイイッパイ	セイイッパイ
11064	ぜん	名詞	接尾	助数詞				ぜん	ゼン	ゼン
11065	豚肉	名詞	一般					豚肉	ブタニク	ブタニク
11066	片	名詞	接尾	助数詞				片	ヘン	ヘン
11067	塩焼	名詞	サ変接続					塩焼	シオヤキ	シオヤキ
11068	次郎	名詞	固有名詞	人名	名			次郎	ジロウ	ジロー
11069	とこ	名詞	一般					とこ	トコ	トコ
11070	家賃	名詞	一般					家賃	ヤチン	ヤチン
11071	与っ	動詞	自立			五段・ラ行	連用タ接続	与る	アズカッ	アズカッ
11072	ちゃん	名詞	一般					ちゃん	チャン	チャン
11073	付き	名詞	接尾	一般				付き	ツキ	ツキ
11074	薄	形容詞	自立			形容詞・アウオ段	ガル接続	薄い	ウス	ウス
11075	片	名詞	一般					片	ヘン	ヘン
11076	重	名詞	接尾	助数詞				重	ジュウ	ジュー
11077	結ん	動詞	自立			五段・バ行	連用タ接続	結ぶ	ムスン	ムスン
11078	空地	名詞	一般					空地	クウチ	クーチ
11079	尽く	副詞	一般					尽く	コトゴトク	コトゴトク
11080	檜	名詞	一般					檜	ヒノキ	ヒノキ
11081	蓊然	名詞	一般						*	*
11082	森	名詞	一般					森	モリ	モリ
11083	往	名詞	一般						*	*
11084	野中	名詞	一般					野中	ノナカ	ノナカ
11085	一軒家	名詞	一般					一軒家	イッケンヤ	イッケンヤ
11086	送る	動詞	自立			五段・ラ行	基本形	送る	オクル	オクル
11087	江湖	名詞	一般					江湖	コウコ	コーコ
11088	処士	名詞	一般					処士	ショシ	ショシ
11089	密生	名詞	サ変接続					密生	ミッセイ	ミッセイ
11090	鶴館	名詞	固有名詞	地域	一般			鶴館	ツルダテ	ツルダテ
11091	税	名詞	一般					税	ゼイ	ゼイ
11092	鉤	名詞	一般						*	*
11093	屈曲	名詞	サ変接続					屈曲	クッキョク	クッキョク
11094	北面	名詞	サ変接続					北面	ホクメン	ホクメン
11095	取り囲ん	動詞	自立			五段・マ行	連用タ接続	取り囲む	トリカコン	トリカコン
11096	騒動	名詞	サ変接続					騒動	ソウドウ	ソードー
11097	あき	動詞	自立			一段	連用形	あきる	アキ	アキ
11098	窟内	名詞	一般						*	*
11099	手こずっ	動詞	自立			五段・ラ行	連用タ接続	手こずる	テコズッ	テコズッ
11100	北側	名詞	一般					北側	キタガワ	キタガワ
11101	桐	名詞	一般					桐	キリ	キリ
11102	のび	動詞	自立			一段	連用形	のびる	ノビ	ノビ
11103	借家	名詞	一般					借家	シャクヤ	シャクヤ
11104	小使	名詞	一般					小使	コヅカイ	コズカイ
11105	ずるい	形容詞	自立			形容詞・アウオ段	基本形	ずるい	ズルイ	ズルイ
11106	古語	名詞	一般					古語	コゴ	コゴ
11107	宝	名詞	一般					宝	タカラ	タカラ
11108	持ち腐れ	名詞	一般					持ち腐れ	モチグサレ	モチグサレ
11109	家主	名詞	一般					家主	ヤヌシ	ヤヌシ
11110	伝兵衛	名詞	固有名詞	人名	名			伝兵衛	デンベエ	デンベー
11111	屋	名詞	一般					屋	ヤ	ヤ
11112	取り立て	名詞	一般					取り立て	トリタテ	トリタテ
11113	恨も	動詞	自立			五段・マ行	未然ウ接続	恨む	ウラモ	ウラモ
11114	吹き払い	動詞	自立			五段・ワ行促音便	連用形	吹き払う	フキハライ	フキハライ
11115	抜け裏	名詞	一般					抜け裏	ヌケウラ	ヌケウラ
11116	晴れ	動詞	自立			一段	連用形	晴れる	ハレ	ハレ
11117	溯ら	動詞	自立			五段・ラ行	未然形	溯る	サカノボラ	サカノボラ
11118	分から	動詞	自立			五段・ラ行	未然形	分かる	ワカラ	ワカラ
11119	処方	名詞	サ変接続					処方	ショホウ	ショホー
11120	ゆっくり	副詞	助詞類接続					ゆっくり	ユックリ	ユックリ
11121	せいせい	名詞	サ変接続					せいせい	セイセイ	セイセイ
11122	不用心	名詞	形容動詞語幹					不用心	ブヨウジン	ブヨージン
11123	乱杭	名詞	一般					乱杭	ラングイ	ラングイ
11124	逆茂木	名詞	一般					逆茂木	サカモギ	サカモギ
11125	不要	名詞	形容動詞語幹					不要	フヨウ	フヨー
11126	決	名詞	一般					決	ケツ	ケツ
11127	決する	動詞	自立			サ変・－スル	基本形	決する	ケッスル	ケッスル
11128	勢い	副詞	一般					勢い	イキオイ	イキオイ
11129	早計	名詞	一般					早計	ソウケイ	ソーケイ
11130	梁上の君子	名詞	一般					梁上の君子	リョウジョウノクンシ	リョージョーノクンシ
11131	警察	名詞	一般					警察	ケイサツ	ケイサツ
11132	こなし	動詞	自立			五段・サ行	連用形	こなす	コナシ	コナシ
11133	落雲	名詞	一般						*	*
11134	私立	名詞	一般					私立	シリツ	シリツ
11135	月謝	名詞	一般					月謝	ゲッシャ	ゲッシャ
11136	徴集	名詞	サ変接続					徴集	チョウシュウ	チョーシュー
11137	そもそも	名詞	副詞可能					そもそも	ソモソモ	ソモソモ
11138	下り	動詞	自立			一段	未然形	下りる	オリ	オリ
11139	宿り	名詞	一般					宿り	ヤドリ	ヤドリ
11140	弁当	名詞	一般					弁当	ベントウ	ベントー
11141	笹	名詞	一般					笹	ササ	ササ
11142	寝転ぶ	動詞	自立			五段・バ行	基本形	寝転ぶ	ネコロブ	ネコロブ
11143	草履	名詞	一般					草履	ゾウリ	ゾーリ
11144	大概	名詞	副詞可能					大概	タイガイ	タイガイ
11145	申し込ま	動詞	自立			五段・マ行	未然形	申し込む	モウシコマ	モーシコマ
11146	咎めん	動詞	自立			一段	体言接続特殊	咎める	トガメン	トガメン
11147	蚕食	名詞	サ変接続					蚕食	サンショク	サンショク
11148	企	名詞	一般						*	*
11149	水草	名詞	一般					水草	ミズクサ	ミズクサ
11150	追う	動詞	自立			五段・ワ行促音便	基本形	追う	オウ	オウ
11151	変ずる	動詞	自立			サ変・－ズル	基本形	変ずる	ヘンズル	ヘンズル
11152	沙漠	名詞	一般					沙漠	サバク	サバク
11153	住民	名詞	一般					住民	ジュウミン	ジューミン
11154	一両日	名詞	一般					一両日	イチリョウジツ	イチリョージツ
11155	さらに	副詞	助詞類接続					さらに	サラニ	サラニ
11156	うたい	動詞	自立			五段・ワ行促音便	連用形	うたう	ウタイ	ウタイ
11157	三十一文字	名詞	一般					三十一文字	ミソヒトモジ	ミソヒトモジ
11158	俗耳	名詞	一般					俗耳	ゾクジ	ゾクジ
11159	才芸	名詞	一般					才芸	サイゲイ	サイゲイ
11160	嘆服	名詞	一般						*	*
11161	時として	副詞	一般					時として	トキトシテ	トキトシテ
11162	返す返す	副詞	一般					返す返す	カエスガエス	カエスガエス
11163	追い出し	動詞	自立			五段・サ行	連用形	追い出す	オイダシ	オイダシ
11164	追い出さ	動詞	自立			五段・サ行	未然形	追い出す	オイダサ	オイダサ
11165	這入れ	動詞	自立			五段・ラ行	仮定形	這入る	ハイイレ	ハイイレ
11166	うたう	動詞	自立			五段・ワ行促音便	基本形	うたう	ウタウ	ウタウ
11167	高	接頭詞	名詞接続					高	コウ	コー
11168	一風	名詞	一般					一風	イップウ	イップー
11169	雲助	名詞	一般					雲助	クモスケ	クモスケ
11170	三助	名詞	一般					三助	サンスケ	サンスケ
11171	属し	動詞	自立			五段・サ行	連用形	属す	ゾクシ	ゾクシ
11172	学ぶ	動詞	自立			五段・バ行	基本形	学ぶ	マナブ	マナブ
11173	植物	名詞	一般					植物	ショクブツ	ショクブツ
11174	戒め	動詞	自立			一段	連用形	戒める	イマシメ	イマシメ
11175	亀	名詞	一般					亀	カメ	カメ
11176	表門	名詞	一般					表門	オモテモン	オモテモン
11177	あける	動詞	自立			一段	基本形	あける	アケル	アケル
11178	不穏	名詞	形容動詞語幹					不穏	フオン	フオン
11179	取締	名詞	サ変接続					取締	トリシマリ	トリシマリ
11180	哀願	名詞	サ変接続					哀願	アイガン	アイガン
11181	返書	名詞	一般					返書	ヘンショ	ヘンショ
11182	挙動	名詞	一般					挙動	キョドウ	キョドー
11183	要素	名詞	一般					要素	ヨウソ	ヨーソ
11184	人数	名詞	一般					人数	ニンズウ	ニンズー
11185	駱駝	名詞	一般					駱駝	ラクダ	ラクダ
11186	小犬	名詞	一般					小犬	コイヌ	コイヌ
11187	疾風	名詞	一般					疾風	シップウ	シップー
11188	瘤	名詞	一般					瘤	コブ	コブ
11189	狂っ	動詞	自立			五段・ワ行促音便	連用タ接続	狂う	クルッ	クルッ
11190	無神経	名詞	形容動詞語幹					無神経	ムシンケイ	ムシンケイ
11191	適例	名詞	一般					適例	テキレイ	テキレイ
11192	獅子	名詞	一般					獅子	シシ	シシ
11193	からかい	動詞	自立			五段・ワ行促音便	連用形	からかう	カラカイ	カラカイ
11194	八つ裂き	名詞	一般					八つ裂き	ヤツザキ	ヤツザキ
11195	むき出し	動詞	自立			五段・サ行	連用形	むき出す	ムキダシ	ムキダシ
11196	つぶし	名詞	一般					つぶし	ツブシ	ツブシ
11197	獄	名詞	一般					獄	ゴク	ゴク
11198	投ぜ	動詞	自立			サ変・－ズル	未然形	投ずる	トウゼ	トーゼ
11199	囚人	名詞	一般					囚人	シュウジン	シュージン
11200	あまり	名詞	非自立	副詞可能				あまり	アマリ	アマリ
11201	房	名詞	一般					房	ボウ	ボー
11202	画い	動詞	自立			五段・カ行イ音便	連用タ接続	画く	エガイ	エガイ
11203	くらし	動詞	自立			五段・サ行	連用形	くらす	クラシ	クラシ
11204	娯楽	名詞	一般					娯楽	ゴラク	ゴラク
11205	じらせる	動詞	自立			一段	基本形	じらせる	ジラセル	ジラセル
11206	弱ら	動詞	自立			五段・ラ行	未然形	弱る	ヨワラ	ヨワラ
11207	耽る	動詞	自立			五段・ラ行	基本形	耽る	フケル	フケル
11208	大名	名詞	一般					大名	ダイミョウ	ダイミョー
11209	なぐさみ	動詞	自立			五段・マ行	連用形	なぐさむ	ナグサミ	ナグサミ
11210	暇	名詞	一般					暇	ヒマ	ヒマ
11211	幼稚	名詞	形容動詞語幹					幼稚	ヨウチ	ヨーチ
11212	使い道	名詞	一般					使い道	ツカイミチ	ツカイミチ
11213	優勢	名詞	形容動詞語幹					優勢	ユウセイ	ユーセイ
11214	実地	名詞	一般					実地	ジッチ	ジッチ
11215	簡便	名詞	形容動詞語幹					簡便	カンベン	カンベン
11216	陥れ	動詞	自立			一段	連用形	陥れる	オトシイレ	オトシイレ
11217	遂行	名詞	サ変接続					遂行	スイコウ	スイコー
11218	一方	名詞	非自立	副詞可能				一方	イッポウ	イッポー
11219	たくっ	助動詞				特殊・タイ	連用テ接続	たい	タクッ	タクッ
11220	快楽	名詞	一般					快楽	カイラク	カイラク
11221	うすい	形容詞	自立			形容詞・アウオ段	基本形	うすい	ウスイ	ウスイ
11222	恃	名詞	一般						*	*
11223	みたい	名詞	非自立	形容動詞語幹				みたい	ミタイ	ミタイ
11224	俗物	名詞	一般					俗物	ゾクブツ	ゾクブツ
11225	証券	名詞	一般					証券	ショウケン	ショーケン
11226	握ろ	動詞	自立			五段・ラ行	未然ウ接続	握る	ニギロ	ニギロ
11227	柔術	名詞	一般					柔術	ジュウジュツ	ジュージュツ
11228	怪しい	形容詞	自立			形容詞・イ段	基本形	怪しい	アヤシイ	アヤシイ
11229	略する	動詞	自立			サ変・－スル	基本形	略する	リャクスル	リャクスル
11230	致す	動詞	自立			五段・サ行	基本形	致す	イタス	イタス
11231	説く	動詞	自立			五段・カ行イ音便	基本形	説く	トク	トク
11232	奥山	名詞	一般					奥山	オクヤマ	オクヤマ
11233	手頃	名詞	形容動詞語幹					手頃	テゴロ	テゴロ
11234	繋が	動詞	自立			五段・ガ行	未然形	繋ぐ	ツナガ	ツナガ
11235	ゃっきゃっ	名詞	一般						*	*
11236	縛ら	動詞	自立			五段・ラ行	未然形	縛る	シバラ	シバラ
11237	ぶんなぐる	動詞	自立			五段・ラ行	基本形	ぶんなぐる	ブンナグル	ブンナグル
11238	守り	名詞	一般					守り	モリ	モリ
11239	勤め	動詞	自立			一段	未然形	勤める	ツトメ	ツトメ
11240	安直	名詞	形容動詞語幹					安直	アンチョク	アンチョク
11241	所以	名詞	一般					所以	ユエン	ユエン
11242	からかい	名詞	一般					からかい	カラカイ	カラカイ
11243	充ち	動詞	自立			一段	連用形	充ちる	ミチ	ミチ
11244	五体	名詞	一般					五体	ゴタイ	ゴタイ
11245	持て	動詞	自立			一段	連用形	持てる	モテ	モテ
11246	あ	動詞	非自立			五段・ラ行	体言接続特殊２	ある	ア	ア
11247	備われ	動詞	自立			五段・ラ行	仮定形	備わる	ソナワレ	ソナワレ
11248	骨頂	名詞	一般					骨頂	コッチョウ	コッチョー
11249	目垣	名詞	固有名詞	地域	一般			目垣	メガキ	メガキ
11250	風通し	名詞	一般					風通し	カゼトオシ	カゼトーシ
11251	自由自在	名詞	形容動詞語幹					自由自在	ジユウジザイ	ジユージザイ
11252	こしらえ	動詞	自立			一段	未然形	こしらえる	コシラエ	コシラエ
11253	潜ら	動詞	自立			五段・ラ行	未然形	潜る	モグラ	モグラ
11254	れん	動詞	接尾			一段	体言接続特殊	れる	レン	レン
11255	潜れ	動詞	自立			五段・ラ行	命令ｅ	潜る	モグレ	モグレ
11256	組み合せ	動詞	自立			一段	連用形	組み合せる	クミアワセ	クミアワセ
11257	ぬける	動詞	自立			一段	基本形	ぬける	ヌケル	ヌケル
11258	清国	名詞	固有名詞	人名	一般			清国	キヨクニ	キヨクニ
11259	奇術	名詞	一般					奇術	キジュツ	キジュツ
11260	世尊	名詞	一般					世尊	セソン	セソン
11261	つくし	動詞	自立			五段・サ行	連用形	つくす	ツクシ	ツクシ
11262	呑舟	名詞	一般					呑舟	ドンシュウ	ドンシュー
11263	大穴	名詞	一般					大穴	オオアナ	オーアナ
11264	踰	名詞	一般						*	*
11265	ゆ	動詞	自立			五段・ラ行	体言接続特殊２	ゆる	ユ	ユ
11266	粗末	名詞	一般					粗末	ソマツ	ソマツ
11267	分界	名詞	サ変接続					分界	ブンカイ	ブンカイ
11268	区域	名詞	一般					区域	クイキ	クイキ
11269	乱入	名詞	サ変接続					乱入	ランニュウ	ランニュー
11270	論断	名詞	サ変接続					論断	ロンダン	ロンダン
11271	潜り	動詞	自立			五段・ラ行	連用形	潜る	クグリ	クグリ
11272	虞	名詞	一般					虞	オソレ	オソレ
11273	定	名詞	一般					定	ジョウ	ジョー
11274	四角	名詞	一般					四角	シカク	シカク
11275	ぬけ	動詞	自立			一段	連用形	ぬける	ヌケ	ヌケ
11276	乗り	名詞	一般					乗り	ノリ	ノリ
11277	飛び越える	動詞	自立			一段	基本形	飛び越える	トビコエル	トビコエル
11278	追い	動詞	自立			五段・ワ行促音便	連用形	追う	オイ	オイ
11279	懸け	動詞	自立			一段	未然形	懸ける	カケ	カケ
11280	遊弋	名詞	サ変接続					遊弋	ユウヨク	ユーヨク
11281	離れ	名詞	一般					離れ	ハナレ	ハナレ
11282	木戸	名詞	一般					木戸	キド	キド
11283	垣根越し	名詞	一般					垣根越し	カキネゴシ	カキネゴシ
11284	よしや	副詞	一般					よしや	ヨシヤ	ヨシヤ
11285	叱りつける	動詞	自立			一段	基本形	叱りつける	シカリツケル	シカリツケル
11286	突こ	動詞	自立			五段・カ行イ音便	未然ウ接続	突く	ツコ	ツコ
11287	膃肭臍	名詞	一般					膃肭臍	オットセイ	オットセイ
11288	ひな	名詞	一般					ひな	ヒナ	ヒナ
11289	ぼっ	動詞	自立			五段・ラ行	連用タ接続	ぼる	ボッ	ボッ
11290	密猟	名詞	サ変接続					密猟	ミツリョウ	ミツリョー
11291	船	名詞	接尾	一般				船	セン	セン
11292	直ぐ	副詞	助詞類接続					直ぐ	スグ	スグ
11293	用意	名詞	サ変接続					用意	ヨウイ	ヨーイ
11294	不利	名詞	形容動詞語幹					不利	フリ	フリ
11295	出せ	動詞	自立			一段	未然形	出せる	ダセ	ダセ
11296	わあわあ	副詞	一般					わあわあ	ワアワア	ワアワア
11297	聞こえよ	動詞	自立			一段	命令ｙｏ	聞こえる	キコエヨ	キコエヨ
11298	分明	名詞	一般					分明	フンミョウ	フンミョー
11299	あばれ	動詞	自立			一段	連用形	あばれる	アバレ	アバレ
11300	判定	名詞	サ変接続					判定	ハンテイ	ハンテイ
11301	きたない	形容詞	自立			形容詞・アウオ段	基本形	きたない	キタナイ	キタナイ
11302	まかり	動詞	自立			五段・ラ行	連用形	まかる	マカリ	マカリ
11303	見て取る	動詞	自立			五段・ラ行	基本形	見て取る	ミテトル	ミテトル
11304	附近	名詞	一般					附近	フキン	フキン
11305	徘徊	名詞	サ変接続					徘徊	ハイカイ	ハイカイ
11306	怒鳴りつけれ	動詞	自立			一段	仮定形	怒鳴りつける	ドナリツケレ	ドナリツケレ
11307	周章てる	動詞	自立			一段	基本形	周章てる	アワテル	アワテル
11308	根拠地	名詞	一般					根拠地	コンキョチ	コンキョチ
11309	引きあげる	動詞	自立			一段	基本形	引きあげる	ヒキアゲル	ヒキアゲル
11310	用い	動詞	自立			一段	未然形	用いる	モチイ	モチイ
11311	寂然	名詞	一般					寂然	ジャクネン	ジャクネン
11312	のぞく	動詞	自立			五段・カ行イ音便	基本形	のぞく	ノゾク	ノゾク
11313	奔命	名詞	一般					奔命	ホンメイ	ホンメイ
11314	本務	名詞	一般					本務	ホンム	ホンム
11315	頂点	名詞	一般					頂点	チョウテン	チョーテン
11316	逆	接頭詞	名詞接続					逆	ギャク	ギャク
11317	ゲーレン	名詞	一般						*	*
11318	パラセルサス	名詞	一般						*	*
11319	旧弊	名詞	形容動詞語幹					旧弊	キュウヘイ	キューヘイ
11320	扁鵲	名詞	一般						*	*
11321	異議	名詞	一般					異議	イギ	イギ
11322	唱う	動詞	自立			五段・ワ行促音便	基本形	唱う	ウタウ	ウタウ
11323	古来	名詞	一般					古来	コライ	コライ
11324	体内	名詞	一般					体内	タイナイ	タイナイ
11325	液	名詞	一般					液	エキ	エキ
11326	循環	名詞	サ変接続					循環	ジュンカン	ジュンカン
11327	怒	動詞	自立			五段・ラ行	体言接続特殊２	怒る	イカ	イカ
11328	液	名詞	接尾	一般				液	エキ	エキ
11329	鈍く	形容詞	自立			形容詞・アウオ段	連用テ接続	鈍い	ニブク	ニブク
11330	憂	形容詞	自立			形容詞・アウオ段	ガル接続	憂い	ウ	ウ
11331	四肢	名詞	一般					四肢	シシ	シシ
11332	壮	名詞	固有名詞	人名	名			壮	タケシ	タケシ
11333	人文	名詞	一般					人文	ジンブン	ジンブン
11334	憂	名詞	固有名詞	人名	名			憂	ユウ	ユー
11335	増減	名詞	サ変接続					増減	ゾウゲン	ゾーゲン
11336	付	名詞	一般					付	ツケ	ツケ
11337	升	名詞	接尾	助数詞				升	ショウ	ショー
11338	合	名詞	接尾	助数詞				合	ゴウ	ゴー
11339	熾ん	動詞	自立			五段・ラ行	体言接続特殊	熾る	オコン	オコン
11340	欠乏	名詞	サ変接続					欠乏	ケツボウ	ケツボー
11341	打	名詞	接尾	一般				打	ダ	ダ
11342	署	名詞	接尾	一般				署	ショ	ショ
11343	医学	名詞	一般					医学	イガク	イガク
11344	従前	名詞	一般					従前	ジュウゼン	ジューゼン
11345	降さ	動詞	自立			五段・サ行	未然形	降す	クダサ	クダサ
11346	故人	名詞	一般					故人	コジン	コジン
11347	先君	名詞	一般					先君	センクン	センクン
11348	濡れ	名詞	一般					濡れ	ヌレ	ヌレ
11349	頭寒足熱	名詞	一般					頭寒足熱	ズカンソクネツ	ズカンソクネツ
11350	延命	名詞	サ変接続					延命	エンメイ	エンメイ
11351	息災	名詞	一般					息災	ソクサイ	ソクサイ
11352	徴	名詞	一般					徴	シルシ	シルシ
11353	傷寒	名詞	一般					傷寒	ショウカン	ショーカン
11354	長寿	名詞	一般					長寿	チョウジュ	チョージュ
11355	慣用	名詞	サ変接続					慣用	カンヨウ	カンヨー
11356	一所不住	名詞	一般					一所不住	イッショフジュウ	イッショフジュー
11357	沙門	名詞	一般					沙門	シャモン	シャモン
11358	雲水	名詞	一般					雲水	ウンスイ	ウンスイ
11359	行脚	名詞	サ変接続					行脚	アンギャ	アンギャ
11360	衲僧	名詞	一般						*	*
11361	樹下	名詞	一般					樹下	ジュカ	ジュカ
11362	石上	名詞	固有名詞	人名	姓			石上	イシガミ	イシガミ
11363	難行苦行	名詞	一般					難行苦行	ナンギョウクギョウ	ナンギョークギョー
11364	のぼせ	動詞	自立			一段	連用形	のぼせる	ノボセ	ノボセ
11365	祖	名詞	一般					祖	ソ	ソ
11366	舂き	動詞	自立			五段・カ行イ音便	連用形	舂く	ウスズキ	ウスズキ
11367	冷える	動詞	自立			一段	基本形	冷える	ヒエル	ヒエル
11368	引き起す	動詞	自立			五段・サ行	基本形	引き起す	ヒキオコス	ヒキオコス
11369	良	形容詞	自立			形容詞・アウオ段	ガル接続	良い	ヨ	ヨ
11370	逆上せん	動詞	自立			一段	体言接続特殊	逆上せる	ノボセン	ノボセン
11371	汽船	名詞	一般					汽船	キセン	キセン
11372	供給	名詞	サ変接続					供給	キョウキュウ	キョーキュー
11373	凡人	名詞	一般					凡人	ボンジン	ボンジン
11374	立ち行か	動詞	自立			五段・カ行促音便ユク	未然形	立ち行く	タチユカ	タチユカ
11375	世間体	名詞	一般					世間体	セケンテイ	セケンテイ
11376	勿体	名詞	一般					勿体	モッタイ	モッタイ
11377	瞞着	名詞	サ変接続					瞞着	マンチャク	マンチャク
11378	プレートー	名詞	一般						*	*
11379	狂気	名詞	一般					狂気	キョウキ	キョーキ
11380	売薬	名詞	一般					売薬	バイヤク	バイヤク
11381	朽木	名詞	一般					朽木	クチキ	クチキ
11382	鴨	名詞	固有名詞	人名	姓			鴨	カモ	カモ
11383	南蛮	名詞	一般					南蛮	ナンバン	ナンバン
11384	牛鍋	名詞	一般					牛鍋	ギュウナベ	ギューナベ
11385	馬肉	名詞	一般					馬肉	バニク	バニク
11386	臨時	名詞	一般					臨時	リンジ	リンジ
11387	巣鴨	名詞	固有名詞	人名	姓			巣鴨	スガモ	スガモ
11388	入院	名詞	サ変接続					入院	ニュウイン	ニューイン
11389	拵え	動詞	自立			一段	連用形	拵える	コシラエ	コシラエ
11390	自力	名詞	一般					自力	ジリキ	ジリキ
11391	拵え	動詞	自立			一段	未然形	拵える	コシラエ	コシラエ
11392	とりのけ	動詞	自立			一段	連用形	とりのける	トリノケ	トリノケ
11393	悩まし	動詞	自立			五段・サ行	連用形	悩ます	ナヤマシ	ナヤマシ
11394	渋柿	名詞	一般					渋柿	シブガキ	シブガキ
11395	便秘	名詞	サ変接続					便秘	ベンピ	ベンピ
11396	徳利	名詞	一般					徳利	トックリ	トックリ
11397	葡萄	名詞	一般					葡萄	ブドウ	ブドー
11398	酒	名詞	接尾	一般				酒	シュ	シュ
11399	わかし	動詞	自立			五段・サ行	連用形	わかす	ワカシ	ワカシ
11400	真似る	動詞	自立			一段	基本形	真似る	マネル	マネル
11401	学説	名詞	一般					学説	ガクセツ	ガクセツ
11402	酔っぱらい	名詞	一般					酔っぱらい	ヨッパライ	ヨッパライ
11403	管	名詞	一般					管	カン	カン
11404	捲い	動詞	自立			五段・カ行イ音便	連用タ接続	捲く	マイ	マイ
11405	酒飲み	名詞	一般					酒飲み	サケノミ	サケノミ
11406	坐禅	名詞	一般					坐禅	ザゼン	ザゼン
11407	どことなく	副詞	一般					どことなく	ドコトナク	ドコトナク
11408	なれる	動詞	自立			一段	基本形	なれる	ナレル	ナレル
11409	真似れ	動詞	自立			一段	仮定形	真似る	マネレ	マネレ
11410	ユーゴー	名詞	固有名詞	一般					*	*
11411	快走	名詞	サ変接続					快走	カイソウ	カイソー
11412	船	名詞	一般					船	フネ	フネ
11413	青空	名詞	一般					青空	アオゾラ	アオゾラ
11414	受合	名詞	一般						*	*
11415	スチーヴンソン	名詞	一般						*	*
11416	伏	名詞	サ変接続					伏	フク	フク
11417	持て	動詞	自立			五段・タ行	仮定形	持つ	モテ	モテ
11418	不可能	名詞	形容動詞語幹					不可能	フカノウ	フカノー
11419	切望	名詞	サ変接続					切望	セツボウ	セツボー
11420	取りかかる	動詞	自立			五段・ラ行	基本形	取りかかる	トリカカル	トリカカル
11421	逸する	動詞	自立			サ変・－スル	基本形	逸する	イッスル	イッスル
11422	陥る	動詞	自立			五段・ラ行	基本形	陥る	オチイル	オチイル
11423	弊	名詞	一般					弊	ヘイ	ヘイ
11424	竇	名詞	一般						*	*
11425	劇甚	名詞	一般					劇甚	ゲキジン	ゲキジン
11426	引き起し	動詞	自立			五段・サ行	連用形	引き起す	ヒキオコシ	ヒキオコシ
11427	空名	名詞	一般					空名	クウメイ	クーメイ
11428	帰し	動詞	自立			五段・サ行	連用形	帰す	カエシ	カエシ
11429	見くびら	動詞	自立			五段・ラ行	未然形	見くびる	ミクビラ	ミクビラ
11430	謡わ	動詞	自立			五段・ワ行促音便	未然形	謡う	ウタワ	ウタワ
11431	責め	動詞	自立			一段	連用形	責める	セメ	セメ
11432	正銘	名詞	一般					正銘	ショウメイ	ショーメイ
11433	書き立て	動詞	自立			一段	連用形	書き立てる	カキタテ	カキタテ
11434	群がる	動詞	自立			五段・ラ行	基本形	群がる	ムラガル	ムラガル
11435	軍	名詞	接尾	一般				軍	グン	グン
11436	ダムダム弾	名詞	一般					ダムダム弾	ダムダムダン	ダムダムダン
11437	放課後	名詞	一般					放課後	ホウカゴ	ホーカゴ
11438	砲火	名詞	一般					砲火	ホウカ	ホーカ
11439	浴びせかける	動詞	自立			一段	基本形	浴びせかける	アビセカケル	アビセカケル
11440	擂粉木	名詞	一般					擂粉木	スリコギ	スリコギ
11441	発射	名詞	サ変接続					発射	ハッシャ	ハッシャ
11442	仕掛	名詞	一般					仕掛	シカケ	シカケ
11443	ダム	名詞	一般					ダム	ダム	ダム
11444	弾道	名詞	一般					弾道	ダンドウ	ダンドー
11445	海軍	名詞	一般					海軍	カイグン	カイグン
11446	射撃	名詞	サ変接続					射撃	シャゲキ	シャゲキ
11447	ころがり	動詞	自立			五段・ラ行	連用形	ころがる	コロガリ	コロガリ
11448	発	名詞	接尾	助数詞				発	ハツ	ハツ
11449	総	接頭詞	名詞接続					総	ソウ	ソー
11450	軍	名詞	一般					軍	グン	グン
11451	音声	名詞	一般					音声	オンセイ	オンセイ
11452	血管	名詞	一般					血管	ケッカン	ケッカン
11453	収縮	名詞	サ変接続					収縮	シュウシュク	シューシュク
11454	巧妙	名詞	形容動詞語幹					巧妙	コウミョウ	コーミョー
11455	イスキラス	名詞	一般						*	*
11456	作家	名詞	一般					作家	サッカ	サッカ
11457	共通	名詞	形容動詞語幹					共通	キョウツウ	キョーツー
11458	営養	名詞	一般					営養	エイヨウ	エイヨー
11459	禿げ	動詞	自立			一段	未然形	禿げる	ハゲ	ハゲ
11460	金柑	名詞	一般					金柑	キンカン	キンカン
11461	外行	名詞	固有名詞	人名	名			外行	ソトユキ	ソトユキ
11462	普段着	名詞	一般					普段着	フダンギ	フダンギ
11463	振り立て	動詞	自立			一段	連用形	振り立てる	フリタテ	フリタテ
11464	もと	名詞	非自立	一般				もと	モト	モト
11465	あたら	動詞	自立			五段・ラ行	未然形	あたる	アタラ	アタラ
11466	鷲	名詞	一般					鷲	ワシ	ワシ
11467	舞っ	動詞	自立			五段・ワ行促音便	連用タ接続	舞う	マッ	マッ
11468	生	名詞	形容動詞語幹					生	ナマ	ナマ
11469	スッポン	名詞	一般					スッポン	スッポン	スッポン
11470	美味	名詞	形容動詞語幹					美味	ビミ	ビミ
11471	海老	名詞	一般					海老	エビ	エビ
11472	鬼	名詞	一般					鬼	オニ	オニ
11473	さえ	動詞	自立			一段	未然形	さえる	サエ	サエ
11474	持て余し	動詞	自立			五段・サ行	連用形	持て余す	モテアマシ	モテアマシ
11475	下界	名詞	一般					下界	ゲカイ	ゲカイ
11476	ぴか	名詞	一般						*	*
11477	正しく	形容詞	自立			形容詞・イ段	連用テ接続	正しい	タダシク	タダシク
11478	砕ける	動詞	自立			一段	基本形	砕ける	クダケル	クダケル
11479	砕け	動詞	自立			一段	連用形	砕ける	クダケ	クダケ
11480	舞い	動詞	自立			五段・ワ行促音便	連用形	舞う	マイ	マイ
11481	中味	名詞	一般					中味	ナカミ	ナカミ
11482	覗	名詞	一般						*	*
11483	無く	形容詞	自立			形容詞・アウオ段	連用テ接続	無い	ナク	ナク
11484	亀の甲	名詞	一般					亀の甲	カメノコウ	カメノコー
11485	軟らか	名詞	形容動詞語幹					軟らか	ヤワラカ	ヤワラカ
11486	めちゃめちゃ	名詞	形容動詞語幹					めちゃめちゃ	メチャメチャ	メチャメチャ
11487	無惨	名詞	形容動詞語幹					無惨	ムザン	ムザン
11488	遂げ	動詞	自立			一段	連用形	遂げる	トゲ	トゲ
11489	解決	名詞	サ変接続					解決	カイケツ	カイケツ
11490	翳す	動詞	自立			五段・サ行	基本形	翳す	カザス	カザス
11491	時宜	名詞	一般					時宜	ジギ	ジギ
11492	継続	名詞	サ変接続					継続	ケイゾク	ケイゾク
11493	畏怖	名詞	サ変接続					畏怖	イフ	イフ
11494	砲撃	名詞	サ変接続					砲撃	ホウゲキ	ホーゲキ
11495	潰れる	動詞	自立			一段	基本形	潰れる	ツブレル	ツブレル
11496	洩る	動詞	自立			五段・ラ行	基本形	洩る	モル	モル
11497	睹	名詞	一般						*	*
11498	易き	形容詞	自立			形容詞・アウオ段	体言接続	易い	ヤスキ	ヤスキ
11499	鶏肉	名詞	一般					鶏肉	ケイニク	ケイニク
11500	恐る恐る	副詞	助詞類接続					恐る恐る	オソルオソル	オソルオソル
11501	蕪	名詞	一般					蕪	カブラ	カブラ
11502	塩	名詞	一般					塩	シオ	シオ
11503	煎餅	名詞	一般					煎餅	センベイ	センベイ
11504	召し上がり	動詞	自立			五段・ラ行	連用形	召し上がる	メシアガリ	メシアガリ
11505	鉾	名詞	一般					鉾	ホコ	ホコ
11506	嚇し	動詞	自立			五段・サ行	連用形	嚇す	オドカシ	オドカシ
11507	蒼く	形容詞	自立			形容詞・アウオ段	連用テ接続	蒼い	アオク	アオク
11508	山下	名詞	一般					山下	ヤマシタ	ヤマシタ
11509	廃業	名詞	サ変接続					廃業	ハイギョウ	ハイギョー
11510	計	接頭詞	数接続					計	ケイ	ケイ
11511	西川	名詞	固有名詞	地域	一般			西川	ニシカワ	ニシカワ
11512	待ち受け	動詞	自立			一段	連用形	待ち受ける	マチウケ	マチウケ
11513	家中	名詞	副詞可能					家中	イエジュウ	イエジュー
11514	平伏し	動詞	自立			五段・サ行	連用形	平伏す	ヒレフシ	ヒレフシ
11515	思いのほか	名詞	一般					思いのほか	オモイノホカ	オモイノホカ
11516	横腹	名詞	一般					横腹	ヨコバラ	ヨコバラ
11517	庭下駄	名詞	一般					庭下駄	ニワゲタ	ニワゲタ
11518	蹴ら	動詞	自立			五段・ラ行	未然形	蹴る	ケラ	ケラ
11519	痛	形容詞	自立			形容詞・アウオ段	ガル接続	痛い	イタ	イタ
11520	出馬	名詞	サ変接続					出馬	シュツバ	シュツバ
11521	交戦	名詞	サ変接続					交戦	コウセン	コーセン
11522	慕っ	動詞	自立			五段・ワ行促音便	連用タ接続	慕う	シタッ	シタッ
11523	すっと	副詞	一般					すっと	スット	スット
11524	制帽	名詞	一般					制帽	セイボウ	セイボー
11525	倔強	名詞	一般						*	*
11526	ツ	名詞	一般						*	*
11527	乗り越え	動詞	自立			一段	連用形	乗り越える	ノリコエ	ノリコエ
11528	韋駄	名詞	一般						*	*
11529	逃げ	動詞	自立			一段	連用形	逃げる	ニゲ	ニゲ
11530	叫び	動詞	自立			五段・バ行	連用形	叫ぶ	サケビ	サケビ
11531	追いかけ	動詞	自立			一段	連用形	追いかける	オイカケ	オイカケ
11532	追いつく	動詞	自立			五段・カ行イ音便	基本形	追いつく	オイツク	オイツク
11533	越さ	動詞	自立			五段・サ行	未然形	越す	コサ	コサ
11534	うに	名詞	一般					うに	ウニ	ウニ
11535	成っ	動詞	自立			五段・ラ行	連用タ接続	成る	ナッ	ナッ
11536	引き返す	動詞	自立			五段・サ行	基本形	引き返す	ヒキカエス	ヒキカエス
11537	根元	名詞	一般					根元	ネモト	ネモト
11538	歩	名詞	固有名詞	人名	名			歩	アユミ	アユミ
11539	うの	名詞	固有名詞	人名	名			うの	ウノ	ウノ
11540	将官	名詞	一般					将官	ショウカン	ショーカン
11541	本校	名詞	一般					本校	ホンコウ	ホンコー
11542	侵入	名詞	サ変接続					侵入	シンニュウ	シンニュー
11543	騰	動詞	自立			五段・ラ行	体言接続特殊２	騰る	アガ	アガ
11544	闘	名詞	一般						*	*
11545	壮観	名詞	一般					壮観	ソウカン	ソーカン
11546	散文	名詞	一般					散文	サンブン	サンブン
11547	おしまい	名詞	一般					おしまい	オシマイ	オシマイ
11548	観	名詞	一般					観	カン	カン
11549	話さ	動詞	自立			五段・サ行	未然形	話す	ハナサ	ハナサ
11550	策	名詞	接尾	一般				策	サク	サク
11551	授業	名詞	サ変接続					授業	ジュギョウ	ジュギョー
11552	校舎	名詞	一般					校舎	コウシャ	コーシャ
11553	倫理	名詞	一般					倫理	リンリ	リンリ
11554	朗々	名詞	一般					朗々	ロウロウ	ローロー
11555	衝	名詞	一般						*	*
11556	公徳	名詞	一般					公徳	コウトク	コートク
11557	我が	連体詞						我が	ワガ	ワガ
11558	拮抗	名詞	サ変接続					拮抗	キッコウ	キッコー
11559	新しく	形容詞	自立			形容詞・イ段	連用テ接続	新しい	アタラシク	アタラシク
11560	輸入	名詞	サ変接続					輸入	ユニュウ	ユニュー
11561	誤り	名詞	一般					誤り	アヤマリ	アヤマリ
11562	忠恕	名詞	固有名詞	人名	名			忠恕	タダヒロ	タダヒロ
11563	矣	名詞	一般						*	*
11564	恕	名詞	サ変接続					恕	ジョ	ジョ
11565	隣室	名詞	一般					隣室	リンシツ	リンシツ
11566	放歌	名詞	サ変接続					放歌	ホウカ	ホーカ
11567	唐詩	名詞	一般					唐詩	トウシ	トーシ
11568	選	名詞	接尾	一般				選	セン	セン
11569	吟じ	動詞	自立			一段	連用形	吟じる	ギンジ	ギンジ
11570	おって	副詞	一般					おって	オッテ	オッテ
11571	控える	動詞	自立			一段	基本形	控える	ヒカエル	ヒカエル
11572	講話	名詞	サ変接続					講話	コウワ	コーワ
11573	にやりと	副詞	一般					にやりと	ニヤリト	ニヤリト
11574	皮肉	名詞	形容動詞語幹					皮肉	ヒニク	ヒニク
11575	よん	動詞	自立			五段・バ行	連用タ接続	よぶ	ヨン	ヨン
11576	冷評	名詞	サ変接続					冷評	レイヒョウ	レイヒョー
11577	分子	名詞	一般					分子	ブンシ	ブンシ
11578	交っ	動詞	自立			五段・ワ行促音便	連用タ接続	交う	カッ	カッ
11579	嬉しくっ	形容詞	自立			形容詞・イ段	連用テ接続	嬉しい	ウレシクッ	ウレシクッ
11580	痛切	名詞	形容動詞語幹					痛切	ツウセツ	ツーセツ
11581	訓戒	名詞	サ変接続					訓戒	クンカイ	クンカイ
11582	永久	名詞	一般					永久	エイキュウ	エイキュー
11583	乱射	名詞	サ変接続					乱射	ランシャ	ランシャ
11584	漸次	名詞	一般					漸次	ゼンジ	ゼンジ
11585	教室	名詞	一般					教室	キョウシツ	キョーシツ
11586	課業	名詞	一般					課業	カギョウ	カギョー
11587	密封	名詞	サ変接続					密封	ミップウ	ミップー
11588	同勢	名詞	一般					同勢	ドウゼイ	ドーゼイ
11589	鬨の声	名詞	一般					鬨の声	トキノコエ	トキノコエ
11590	建物	名詞	一般					建物	タテモノ	タテモノ
11591	敲き	動詞	自立			五段・カ行イ音便	連用形	敲く	タタキ	タタキ
11592	ぶんぶん	副詞	一般					ぶんぶん	ブンブン	ブンブン
11593	わんわん	副詞	一般					わんわん	ワンワン	ワンワン
11594	戸口	名詞	一般					戸口	トグチ	トグチ
11595	開き	名詞	一般					開き	ヒラキ	ヒラキ
11596	容赦	名詞	ナイ形容詞語幹					容赦	ヨウシャ	ヨーシャ
11597	我勝ち	名詞	一般					我勝ち	ワレガチ	ワレガチ
11598	発端	名詞	一般					発端	ホッタン	ホッタン
11599	蜂	名詞	一般					蜂	ハチ	ハチ
11600	陣立て	名詞	一般					陣立て	ジンダテ	ジンダテ
11601	沙	名詞	一般					沙	イサゴ	イサゴ
11602	河	名詞	一般					河	カワ	カワ
11603	奉天	名詞	固有名詞	地域	国			奉天	ホウテン	ホーテン
11604	がかっ	動詞	接尾			五段・ラ行	連用タ接続	がかる	ガカッ	ガカッ
11605	アキ	名詞	固有名詞	人名	名			アキ	アキ	アキ
11606	リス	名詞	一般					リス	リス	リス
11607	ヘクトー	名詞	一般						*	*
11608	トロイ	名詞	固有名詞	地域	一般			トロイ	トロイ	トロイ
11609	城壁	名詞	一般					城壁	ジョウヘキ	ジョーヘキ
11610	匝	名詞	一般						*	*
11611	燕	名詞	固有名詞	人名	姓			燕	ツバメ	ツバメ
11612	ぴ	名詞	一般						*	*
11613	長坂	名詞	固有名詞	人名	姓			長坂	ナガサカ	ナガサカ
11614	矛	名詞	一般					矛	ホコ	ホコ
11615	曹操	名詞	一般						*	*
11616	連想	名詞	サ変接続					連想	レンソウ	レンソー
11617	太古	名詞	副詞可能					太古	タイコ	タイコ
11618	蒙昧	名詞	一般					蒙昧	モウマイ	モーマイ
11619	日本国	名詞	固有名詞	地域	国			日本国	ニッポンコク	ニッポンコク
11620	帝都	名詞	一般					帝都	テイト	テイト
11621	得	動詞	自立			下二・得	基本形	得	ウ	ウ
11622	奇蹟	名詞	一般					奇蹟	キセキ	キセキ
11623	焼	名詞	一般					焼	ヤキ	ヤキ
11624	窟主	名詞	一般						*	*
11625	健児	名詞	一般					健児	ケンジ	ケンジ
11626	市	名詞	接尾	地域				市	シ	シ
11627	数え	動詞	自立			一段	連用形	数える	カゾエ	カゾエ
11628	陵	名詞	一般					陵	リョウ	リョー
11629	戦	名詞	一般					戦	セン	セン
11630	記	名詞	サ変接続					記	キ	キ
11631	陣	名詞	一般					陣	ジン	ジン
11632	巧み	名詞	形容動詞語幹					巧み	タクミ	タクミ
11633	用いる	動詞	自立			一段	基本形	用いる	モチイル	モチイル
11634	通則	名詞	一般					通則	ツウソク	ツーソク
11635	仔細	名詞	一般					仔細	シサイ	シサイ
11636	いかん	名詞	接尾	一般				いかん	イカン	イカン
11637	外側	名詞	一般					外側	ソトガワ	ソトガワ
11638	縦列	名詞	一般					縦列	ジュウレツ	ジューレツ
11639	隊	名詞	接尾	一般				隊	タイ	タイ
11640	誘致	名詞	サ変接続					誘致	ユウチ	ユーチ
11641	職務	名詞	一般					職務	ショクム	ショクム
11642	わんわん	感動詞						わんわん	ワンワン	ワンワン
11643	縦隊	名詞	一般					縦隊	ジュウタイ	ジュータイ
11644	総	名詞	一般					総	ソウ	ソー
11645	砲	名詞	接尾	一般				砲	ホウ	ホー
11646	形勝	名詞	一般					形勝	ケイショウ	ケイショー
11647	陣地	名詞	一般					陣地	ジンチ	ジンチ
11648	布い	動詞	自立			五段・カ行イ音便	連用タ接続	布く	シイ	シイ
11649	面し	動詞	自立			五段・サ行	連用形	面す	メンシ	メンシ
11650	相対	名詞	サ変接続					相対	アイタイ	アイタイ
11651	むけ	動詞	自立			一段	連用形	むける	ムケ	ムケ
11652	一直線	名詞	一般					一直線	イッチョクセン	イッチョクセン
11653	砲手	名詞	一般					砲手	ホウシュ	ホーシュ
11654	ベースボール	名詞	一般					ベースボール	ベースボール	ベースボール
11655	練習	名詞	サ変接続					練習	レンシュウ	レンシュー
11656	準備	名詞	サ変接続					準備	ジュンビ	ジュンビ
11657	文盲	名詞	一般					文盲	モンモウ	モンモー
11658	米国	名詞	固有名詞	地域	国			米国	ベイコク	ベイコク
11659	程度	名詞	接尾	一般				程度	テイド	テイド
11660	突飛	名詞	形容動詞語幹					突飛	トッピ	トッピ
11661	国柄	名詞	一般					国柄	クニガラ	クニガラ
11662	教	名詞	一般					教	キョウ	キョー
11663	うべ	副詞	一般					うべ	ウベ	ウベ
11664	くだけ	動詞	自立			一段	連用形	くだける	クダケ	クダケ
11665	使い	名詞	一般					使い	ツカイ	ツカイ
11666	収めん	動詞	自立			一段	体言接続特殊	収める	オサメン	オサメン
11667	慈善	名詞	一般					慈善	ジゼン	ジゼン
11668	うれし	形容詞	自立			形容詞・イ段	ガル接続	うれしい	ウレシ	ウレシ
11669	なさ	動詞	自立			五段・サ行	未然形	なす	ナサ	ナサ
11670	攻	名詞	固有名詞	人名	名			攻	オサム	オサム
11671	砲術	名詞	一般					砲術	ホウジュツ	ホージュツ
11672	布か	動詞	自立			五段・カ行イ音便	未然形	布く	シカ	シカ
11673	抛り	動詞	自立			五段・ラ行	連用形	抛る	ホウリ	ホーリ
11674	局外	名詞	一般					局外	キョクガイ	キョクガイ
11675	くるん	動詞	自立			五段・マ行	連用タ接続	くるむ	クルン	クルン
11676	縫い	名詞	一般					縫い	ヌイ	ヌイ
11677	手中	名詞	一般					手中	シュチュウ	シュチュー
11678	敲き	名詞	一般					敲き	タタキ	タタキ
11679	損なっ	動詞	自立			五段・ワ行促音便	連用タ接続	損なう	ソコナッ	ソコナッ
11680	ポ	名詞	一般					ポ	ポ	ポ
11681	カン	名詞	一般					カン	カン	カン
11682	弾	名詞	一般					弾	タマ	タマ
11683	事足る	動詞	自立			五段・ラ行	基本形	事足る	コトタル	コトタル
11684	援兵	名詞	一般					援兵	エンペイ	エンペイ
11685	雲霞	名詞	一般					雲霞	ウンカ	ウンカ
11686	付き添う	動詞	自立			五段・ワ行促音便	基本形	付き添う	ツキソウ	ツキソウ
11687	ポカーン	名詞	一般						*	*
11688	ぱちと	名詞	一般						*	*
11689	わめく	動詞	自立			五段・カ行イ音便	基本形	わめく	ワメク	ワメク
11690	まだしも	副詞	一般					まだしも	マダシモ	マダシモ
11691	返さ	動詞	自立			五段・サ行	未然形	返す	カエサ	カエサ
11692	窟邸	名詞	一般						*	*
11693	込ま	動詞	非自立			五段・マ行	未然形	込む	コマ	コマ
11694	諸	名詞	固有名詞	地域	一般			諸	モロ	モロ
11695	高価	名詞	形容動詞語幹					高価	コウカ	コーカ
11696	割	名詞	非自立	一般				割	ワリ	ワリ
11697	ポン	名詞	一般						*	*
11698	消費	名詞	サ変接続					消費	ショウヒ	ショーヒ
11699	拾	名詞	固有名詞	地域	一般			拾	ジツ	ジツ
11700	一部	名詞	副詞可能					一部	イチブ	イチブ
11701	設け	動詞	自立			一段	連用形	設ける	モウケ	モーケ
11702	落弾	名詞	一般						*	*
11703	よけれ	形容詞	自立			形容詞・アウオ段	仮定形	よい	ヨケレ	ヨケレ
11704	拾う	動詞	自立			五段・ワ行促音便	基本形	拾う	ヒロウ	ヒロウ
11705	折れ	動詞	自立			一段	未然形	折れる	オレ	オレ
11706	草原	名詞	一般					草原	ソウゲン	ソーゲン
11707	拾い	動詞	自立			五段・ワ行促音便	連用形	拾う	ヒロイ	ヒロイ
11708	打ち落す	動詞	自立			五段・サ行	基本形	打ち落す	ウチオトス	ウチオトス
11709	降らせる	動詞	自立			一段	基本形	降らせる	フラセル	フラセル
11710	降ら	動詞	自立			五段・ラ行	未然形	降る	フラ	フラ
11711	拾わ	動詞	自立			五段・ワ行促音便	未然形	拾う	ヒロワ	ヒロワ
11712	越える	動詞	自立			一段	基本形	越える	コエル	コエル
11713	出さ	動詞	非自立			五段・サ行	未然形	出す	ダサ	ダサ
11714	兜	名詞	一般					兜	カブト	カブト
11715	打ち出し	動詞	自立			五段・サ行	連用形	打ち出す	ウチダシ	ウチダシ
11716	弾	名詞	接尾	助数詞				弾	ダン	ダン
11717	照準	名詞	サ変接続					照準	ショウジュン	ショージュン
11718	誤	動詞	自立			五段・ラ行	体言接続特殊２	誤る	アヤマ	アヤマ
11719	た	動詞	非自立			五段・ラ行	体言接続特殊２	たる	タ	タ
11720	振い落し	動詞	自立			五段・サ行	連用形	振い落す	フルイオトシ	フルイオトシ
11721	命中	名詞	サ変接続					命中	メイチュウ	メイチュー
11722	ニュートン	名詞	一般					ニュートン	ニュートン	ニュートン
11723	ざれ	助動詞				特殊・ヌ	仮定形	ぬ	ザレ	ザレ
11724	動き出し	動詞	自立			五段・サ行	連用形	動き出す	ウゴキダシ	ウゴキダシ
11725	物体	名詞	一般					物体	ブッタイ	ブッタイ
11726	均一	名詞	一般					均一	キンイツ	キンイツ
11727	則	名詞	一般					則	ノリ	ノリ
11728	定	接頭詞	名詞接続					定	テイ	テイ
11729	危うき	形容詞	自立			形容詞・アウオ段	体言接続	危うい	アヤウキ	アヤウキ
11730	取りとめ	動詞	自立			一段	連用形	取りとめる	トリトメ	トリトメ
11731	加え	動詞	自立			一段	未然形	加える	クワエ	クワエ
11732	しかして	副詞	一般					しかして	シカシテ	シカシテ
11733	方向	名詞	一般					方向	ホウコウ	ホーコー
11734	突き通し	動詞	自立			五段・サ行	連用形	突き通す	ツキトオシ	ツキトーシ
11735	裂き	動詞	自立			五段・カ行イ音便	連用形	裂く	サキ	サキ
11736	こっそり	副詞	助詞類接続					こっそり	コッソリ	コッソリ
11737	拾え	動詞	自立			五段・ワ行促音便	仮定形	拾う	ヒロエ	ヒロエ
11738	拾える	動詞	自立			一段	基本形	拾える	ヒロエル	ヒロエル
11739	ライプニッツ	名詞	一般						*	*
11740	在	接頭詞	名詞接続					在	ザイ	ザイ
11741	ほ	動詞	自立			五段・ラ行	体言接続特殊２	ほる	ホ	ホ
11742	鰌	名詞	一般					鰌	ドジョウ	ドジョー
11743	蝙蝠	名詞	一般					蝙蝠	コウモリ	コーモリ
11744	夕	名詞	副詞可能					夕	ユウ	ユー
11745	つきもの	名詞	一般					つきもの	ツキモノ	ツキモノ
11746	映ずる	動詞	自立			サ変・－ズル	基本形	映ずる	エイズル	エイズル
11747	排列	名詞	サ変接続					排列	ハイレツ	ハイレツ
11748	慣れ	動詞	自立			一段	連用形	慣れる	ナレ	ナレ
11749	一眼	名詞	一般					一眼	イチガン	イチガン
11750	挑む	動詞	自立			五段・マ行	基本形	挑む	イドム	イドム
11751	策略	名詞	サ変接続					策略	サクリャク	サクリャク
11752	応戦	名詞	サ変接続					応戦	オウセン	オーセン
11753	奮然	名詞	一般					奮然	フンゼン	フンゼン
11754	猛然	名詞	一般					猛然	モウゼン	モーゼン
11755	驀然	名詞	一般						*	*
11756	詫び入る	動詞	自立			五段・ラ行	基本形	詫び入る	ワビイル	ワビイル
11757	察し	動詞	自立			五段・サ行	連用形	察す	サッシ	サッシ
11758	逃げ	名詞	一般					逃げ	ニゲ	ニゲ
11759	つら	動詞	自立			五段・ラ行	未然形	つる	ツラ	ツラ
11760	常識	名詞	一般					常識	ジョウシキ	ジョーシキ
11761	非常識	名詞	一般					非常識	ヒジョウシキ	ヒジョーシキ
11762	見境	名詞	一般					見境	ミサカイ	ミサカイ
11763	人質	名詞	一般					人質	ヒトジチ	ヒトジチ
11764	上家	名詞	一般					上家	ウワヤ	ウワヤ
11765	仲間入り	名詞	サ変接続					仲間入り	ナカマイリ	ナカマイリ
11766	捕虜	名詞	一般					捕虜	ホリョ	ホリョ
11767	上級生	名詞	一般					上級生	ジョウキュウセイ	ジョーキューセイ
11768	雑兵	名詞	一般					雑兵	ゾウヒョウ	ゾーヒョー
11769	将	名詞	一般					将	ショウ	ショー
11770	天才	名詞	一般					天才	テンサイ	テンサイ
11771	追い詰め	動詞	自立			一段	未然形	追い詰める	オイツメ	オイツメ
11772	庭前	名詞	一般					庭前	テイゼン	テイゼン
11773	据え	動詞	自立			一段	未然形	据える	スエ	スエ
11774	味方	名詞	サ変接続					味方	ミカタ	ミカタ
11775	もと	名詞	接尾	一般				もと	モト	モト
11776	木戸口	名詞	固有名詞	人名	姓			木戸口	キドグチ	キドグチ
11777	上衣	名詞	一般					上衣	ウワギ	ウワギ
11778	ょっ	名詞	一般						*	*
11779	まくっ	動詞	自立			五段・ラ行	連用タ接続	まくる	マクッ	マクッ
11780	腕組	名詞	一般					腕組	ウデグミ	ウデグミ
11781	綿ネル	名詞	一般					綿ネル	メンネル	メンネル
11782	洗いざらし	名詞	一般					洗いざらし	アライザラシ	アライザラシ
11783	花文字	名詞	一般					花文字	ハナモジ	ハナモジ
11784	縫いつけ	動詞	自立			一段	連用形	縫いつける	ヌイツケ	ヌイツケ
11785	猛	接頭詞	名詞接続					猛	モウ	モー
11786	丹波	名詞	固有名詞	地域	一般			丹波	タンバ	タンバ
11787	笹山	名詞	固有名詞	人名	姓			笹山	ササヤマ	ササヤマ
11788	ござる	助動詞				五段・ラ行特殊	基本形	ござる	ゴザル	ゴザル
11789	漁師	名詞	一般					漁師	リョウシ	リョーシ
11790	素足	名詞	一般					素足	スアシ	スアシ
11791	近火	名詞	一般					近火	キンカ	キンカ
11792	風体	名詞	一般					風体	フウテイ	フーテイ
11793	発し	動詞	自立			サ変・－スル	未然形	発する	ハッシ	ハッシ
11794	殺気	名詞	一般					殺気	サッキ	サッキ
11795	尋問	名詞	サ変接続					尋問	ジンモン	ジンモン
11796	奥歯	名詞	一般					奥歯	オクバ	オクバ
11797	囓	名詞	固有名詞	組織					*	*
11798	み	接頭詞	名詞接続					み	ミ	ミ
11799	癇癪玉	名詞	一般					癇癪玉	カンシャクダマ	カンシャクダマ
11800	いちじるしく	形容詞	自立			形容詞・イ段	連用テ接続	いちじるしい	イチジルシク	イチジルシク
11801	越後獅子	名詞	一般					越後獅子	エチゴジシ	エチゴジシ
11802	無断	名詞	一般					無断	ムダン	ムダン
11803	徽章	名詞	一般					徽章	キショウ	キショー
11804	にせもの	名詞	一般					にせもの	ニセモノ	ニセモノ
11805	むやみ	名詞	形容動詞語幹					むやみ	ムヤミ	ムヤミ
11806	以後	名詞	副詞可能					以後	イゴ	イゴ
11807	許し	動詞	自立			五段・サ行	連用形	許す	ユルシ	ユルシ
11808	こら	感動詞						こら	コラ	コラ
11809	埼玉	名詞	固有名詞	地域	一般			埼玉	サイタマ	サイタマ
11810	こい	動詞	非自立			カ変・クル	命令ｉ	くる	コイ	コイ
11811	敏腕	名詞	一般					敏腕	ビンワン	ビンワン
11812	臨ま	動詞	自立			五段・マ行	未然形	臨む	ノゾマ	ノゾマ
11813	言いつける	動詞	自立			一段	基本形	言いつける	イイツケル	イーツケル
11814	逆上せ	動詞	自立			一段	未然形	逆上せる	ノボセ	ノボセ
11815	幹事	名詞	一般					幹事	カンジ	カンジ
11816	教頭	名詞	一般					教頭	キョウトウ	キョートー
11817	よろしゅう	形容詞	自立			形容詞・イ段	連用ゴザイ接続	よろしい	ヨロシュウ	ヨロシュー
11818	分かる	動詞	自立			五段・ラ行	基本形	分かる	ワカル	ワカル
11819	込めん	動詞	自立			一段	体言接続特殊	込める	コメン	コメン
11820	あに	副詞	一般					あに	アニ	アニ
11821	就く	動詞	自立			五段・カ行イ音便	基本形	就く	ツク	ツク
11822	とりかかる	動詞	自立			五段・ラ行	基本形	とりかかる	トリカカル	トリカカル
11823	者共	名詞	一般					者共	モノドモ	モノドモ
11824	忠臣蔵	名詞	固有名詞	一般				忠臣蔵	チュウシングラ	チューシングラ
11825	古風	名詞	形容動詞語幹					古風	コフウ	コフー
11826	校	名詞	一般					校	コウ	コー
11827	語尾	名詞	一般					語尾	ゴビ	ゴビ
11828	勇士	名詞	一般					勇士	ユウシ	ユーシ
11829	瞳	名詞	一般					瞳	ヒトミ	ヒトミ
11830	乗り越す	動詞	自立			五段・サ行	基本形	乗り越す	ノリコス	ノリコス
11831	乗り越える	動詞	自立			一段	基本形	乗り越える	ノリコエル	ノリコエル
11832	何分	副詞	一般					何分	ナニブン	ナニブン
11833	多人数	名詞	一般					多人数	タニンズウ	タニンズー
11834	やけ	動詞	自立			一段	連用形	やける	ヤケ	ヤケ
11835	許す	動詞	自立			五段・サ行	基本形	許す	ユルス	ユルス
11836	向後	名詞	副詞可能					向後	コウゴ	コーゴ
11837	分かれ	動詞	自立			五段・ラ行	仮定形	分かる	ワカレ	ワカレ
11838	では	接続詞						では	デハ	デワ
11839	引き渡し	名詞	一般					引き渡し	ヒキワタシ	ヒキワタシ
11840	連れ	名詞	一般					連れ	ツレ	ツレ
11841	呼び立て	動詞	自立			一段	連用形	呼び立てる	ヨビタテ	ヨビタテ
11842	引き上げる	動詞	自立			一段	基本形	引き上げる	ヒキアゲル	ヒキアゲル
11843	写し	動詞	自立			五段・サ行	連用形	写す	ウツシ	ウツシ
11844	記し	動詞	自立			五段・サ行	連用形	記す	シルシ	シルシ
11845	強弩	名詞	一般					強弩	キョウド	キョード
11846	末	名詞	固有名詞	地域	一般			末	スエ	スエ
11847	稚気	名詞	一般					稚気	チキ	チキ
11848	叙	名詞	サ変接続					叙	ジョ	ジョ
11849	瀾	名詞	一般						*	*
11850	描き	動詞	自立			五段・カ行イ音便	連用形	描く	エガキ	エガキ
11851	全	接頭詞	名詞接続					全	ゼン	ゼン
11852	篇	名詞	接尾	助数詞				篇	ヘン	ヘン
11853	結び	名詞	一般					結び	ムスビ	ムスビ
11854	出任せ	名詞	一般					出任せ	デマカセ	デマカセ
11855	軽率	名詞	形容動詞語幹					軽率	ケイソツ	ケイソツ
11856	哲理	名詞	一般					哲理	テツリ	テツリ
11857	包含	名詞	サ変接続					包含	ホウガン	ホーガン
11858	層	名詞	一般					層	ソウ	ソー
11859	連続	名詞	サ変接続					連続	レンゾク	レンゾク
11860	瑣談	名詞	一般						*	*
11861	繊話	名詞	一般						*	*
11862	うっかり	副詞	一般					うっかり	ウッカリ	ウッカリ
11863	忽然	名詞	一般						*	*
11864	法語	名詞	一般					法語	ホウゴ	ホーゴ
11865	寝ころん	動詞	自立			五段・バ行	連用タ接続	寝ころぶ	ネコロン	ネコロン
11866	五行	名詞	一般					五行	ゴギョウ	ゴギョー
11867	演じ	動詞	自立			一段	連用形	演じる	エンジ	エンジ
11868	柳	名詞	固有名詞	人名	姓			柳	ヤナギ	ヤナギ
11869	宗	名詞	固有名詞	人名	名			宗	タカシ	タカシ
11870	韓	名詞	固有名詞	人名	姓			韓	カン	カン
11871	薔薇	名詞	一般					薔薇	バラ	バラ
11872	清め	動詞	自立			一段	連用形	清める	キヨメ	キヨメ
11873	自腹	名詞	一般					自腹	ジバラ	ジバラ
11874	間に合わ	動詞	自立			五段・ワ行促音便	未然形	間に合う	マニアワ	マニアワ
11875	余	名詞	接尾	一般				余	ヨ	ヨ
11876	後悔	名詞	サ変接続					後悔	コウカイ	コーカイ
11877	精読	名詞	サ変接続					精読	セイドク	セイドク
11878	曲がろ	動詞	自立			五段・ラ行	未然ウ接続	曲がる	マガロ	マガロ
11879	藤	名詞	固有名詞	人名	姓			藤	フジ	フジ
11880	自宅	名詞	一般					自宅	ジタク	ジタク
11881	ばったり	副詞	一般					ばったり	バッタリ	バッタリ
11882	滅多に	副詞	一般					滅多に	メッタニ	メッタニ
11883	懐かしい	形容詞	自立			形容詞・イ段	基本形	懐かしい	ナツカシイ	ナツカシイ
11884	久々	名詞	一般					久々	ヒサビサ	ヒサビサ
11885	拝顔	名詞	サ変接続					拝顔	ハイガン	ハイガン
11886	近く	形容詞	自立			形容詞・アウオ段	連用テ接続	近い	チカク	チカク
11887	歩み寄っ	動詞	自立			五段・ラ行	連用タ接続	歩み寄る	アユミヨッ	アユミヨッ
11888	うく	動詞	自立			五段・カ行イ音便	基本形	うく	ウク	ウク
11889	ぴょこつかせる	名詞	一般						*	*
11890	好都合	名詞	形容動詞語幹					好都合	コウツゴウ	コーツゴー
11891	ご用	名詞	サ変接続					ご用	ゴヨウ	ゴヨー
11892	頼も	動詞	自立			五段・マ行	未然ウ接続	頼む	タノモ	タノモ
11893	胸糞	名詞	一般					胸糞	ムナクソ	ムナクソ
11894	わるくっ	形容詞	自立			形容詞・アウオ段	連用テ接続	わるい	ワルクッ	ワルクッ
11895	一人天下	名詞	一般					一人天下	ヒトリデンカ	ヒトリデンカ
11896	さげ	動詞	自立			一段	未然形	さげる	サゲ	サゲ
11897	小生意気	名詞	形容動詞語幹					小生意気	コナマイキ	コナマイキ
11898	腕前	名詞	一般					腕前	ウデマエ	ウデマエ
11899	情な	形容詞	自立			形容詞・アウオ段	ガル接続	情ない	ナサケナ	ナサケナ
11900	損得	名詞	一般					損得	ソントク	ソントク
11901	度し難い	形容詞	自立			形容詞・アウオ段	基本形	度し難い	ドシガタイ	ドシガタイ
11902	やらし	動詞	自立			五段・サ行	連用形	やらす	ヤラシ	ヤラシ
11903	妙案	名詞	一般					妙案	ミョウアン	ミョーアン
11904	落城	名詞	サ変接続					落城	ラクジョウ	ラクジョー
11905	多勢	名詞	一般					多勢	タゼイ	タゼイ
11906	無勢	名詞	一般					無勢	ブゼイ	ブゼイ
11907	もらお	動詞	非自立			五段・ワ行促音便	未然ウ接続	もらう	モラオ	モラオ
11908	蒙り	動詞	自立			五段・ラ行	連用形	蒙る	コウムリ	コームリ
11909	燃殻	名詞	一般						*	*
11910	苦悶	名詞	サ変接続					苦悶	クモン	クモン
11911	難所	名詞	一般					難所	ナンショ	ナンショ
11912	地軸	名詞	一般					地軸	チジク	チジク
11913	動かす	動詞	自立			五段・サ行	基本形	動かす	ウゴカス	ウゴカス
11914	功力	名詞	一般					功力	クリキ	クリキ
11915	窮措大	名詞	一般					窮措大	キュウソダイ	キューソダイ
11916	養	名詞	固有名詞	人名	名			養	ヨウ	ヨー
11917	なわ	動詞	自立			五段・ワ行促音便	未然形	なう	ナワ	ナワ
11918	御利益	名詞	一般					御利益	ゴリヤク	ゴリヤク
11919	冥	名詞	サ変接続					冥	メイ	メイ
11920	頑不	名詞	一般						*	*
11921	貴重	名詞	一般					貴重	キチョウ	キチョー
11922	すり抜け	動詞	自立			一段	連用形	すり抜ける	スリヌケ	スリヌケ
11923	当り障り	名詞	一般					当り障り	アタリサワリ	アタリサワリ
11924	蒼い	形容詞	自立			形容詞・アウオ段	基本形	蒼い	アオイ	アオイ
11925	福	名詞	一般					福	フク	フク
11926	クリシッパス	名詞	一般						*	*
11927	哲学	名詞	一般					哲学	テツガク	テツガク
11928	しだ	名詞	一般					しだ	シダ	シダ
11929	驢馬	名詞	一般					驢馬	ロバ	ロバ
11930	丼	名詞	一般					丼	ドンブリ	ドンブリ
11931	無花果	名詞	一般					無花果	イチジク	イチジク
11932	たまらなくっ	形容詞	自立			形容詞・アウオ段	連用テ接続	たまらない	タマラナクッ	タマラナクッ
11933	適宜	名詞	副詞可能					適宜	テキギ	テキギ
11934	がらがら	名詞	形容動詞語幹					がらがら	ガラガラ	ガラガラ
11935	客来	名詞	一般					客来	キャクライ	キャクライ
11936	投げ込ん	動詞	自立			五段・マ行	連用タ接続	投げ込む	ナゲコン	ナゲコン
11937	文部	名詞	一般					文部	モンブ	モンブ
11938	大臣	名詞	一般					大臣	ダイジン	ダイジン
11939	閉鎖	名詞	サ変接続					閉鎖	ヘイサ	ヘイサ
11940	命じ	動詞	自立			一段	連用形	命じる	メイジ	メイジ
11941	ハハハ	名詞	一般						*	*
11942	障り	動詞	自立			五段・ラ行	連用形	障る	サワリ	サワリ
11943	越せ	動詞	自立			五段・サ行	仮定形	越す	コセ	コセ
11944	ゃっておけばいいさ	名詞	一般						*	*
11945	うるさく	形容詞	自立			形容詞・アウオ段	連用テ接続	うるさい	ウルサク	ウルサク
11946	行ける	動詞	自立			一段	基本形	行ける	イケル	イケル
11947	ころがる	動詞	自立			五段・ラ行	基本形	ころがる	コロガル	コロガル
11948	転がる	動詞	自立			五段・ラ行	基本形	転がる	コロガル	コロガル
11949	すれ	動詞	自立			一段	連用形	すれる	スレ	スレ
11950	たて	名詞	一般					たて	タテ	タテ
11951	痛め	動詞	自立			一段	連用形	痛める	イタメ	イタメ
11952	立て通す	動詞	自立			五段・サ行	基本形	立て通す	タテトオス	タテトース
11953	業務	名詞	一般					業務	ギョウム	ギョーム
11954	とどのつまり	副詞	一般					とどのつまり	トドノツマリ	トドノツマリ
11955	骨折り損	名詞	一般					骨折り損	ホネオリゾン	ホネオリゾン
11956	草臥儲	名詞	一般					草臥儲	クタビレモウケ	クタビレモーケ
11957	果し	動詞	自立			五段・サ行	連用形	果す	ハタシ	ハタシ
11958	最	接頭詞	名詞接続					最	サイ	サイ
11959	高度	名詞	形容動詞語幹					高度	コウド	コード
11960	賄賂	名詞	一般					賄賂	ワイロ	ワイロ
11961	慰撫	名詞	サ変接続					慰撫	イブ	イブ
11962	かかりつけ	名詞	一般					かかりつけ	カカリツケ	カカリツケ
11963	迎え	動詞	自立			一段	連用形	迎える	ムカエ	ムカエ
11964	殊勝	名詞	形容動詞語幹					殊勝	シュショウ	シュショー
11965	志	名詞	一般					志	ココロザシ	ココロザシ
11966	奇特	名詞	一般					奇特	キトク	キトク
11967	おく	動詞	自立			五段・カ行イ音便	基本形	おく	オク	オク
11968	温厚	名詞	一般					温厚	オンコウ	オンコー
11969	長者	名詞	一般					長者	チョウジャ	チョージャ
11970	激	名詞	サ変接続					激	ゲキ	ゲキ
11971	薬	名詞	接尾	一般				薬	ヤク	ヤク
11972	もとより	副詞	一般					もとより	モトヨリ	モトヨリ
11973	あきれ返っ	動詞	自立			五段・ラ行	連用タ接続	あきれ返る	アキレカエッ	アキレカエッ
11974	催眠	名詞	一般					催眠	サイミン	サイミン
11975	手癖	名詞	一般					手癖	テクセ	テクセ
11976	療法	名詞	一般					療法	リョウホウ	リョーホー
11977	懸ら	動詞	自立			五段・ラ行	未然形	懸る	カカラ	カカラ
11978	善けれ	形容詞	自立			形容詞・アウオ段	仮定形	善い	ヨケレ	ヨケレ
11979	とうから	副詞	一般					とうから	トウカラ	トウカラ
11980	懸かっ	動詞	自立			五段・ラ行	連用タ接続	懸かる	カカッ	カカッ
11981	懸かり	動詞	自立			五段・ラ行	連用形	懸かる	カカリ	カカリ
11982	覚め	動詞	自立			一段	未然形	覚める	サメ	サメ
11983	一決	名詞	サ変接続					一決	イッケツ	イッケツ
11984	瞼	名詞	一般					瞼	マブタ	マブタ
11985	くせ	名詞	一般					くせ	クセ	クセ
11986	重たく	形容詞	自立			形容詞・アウオ段	連用テ接続	重たい	オモタク	オモタク
11987	可哀想	名詞	形容動詞語幹					可哀想	カワイソウ	カワイソー
11988	盲目	名詞	一般					盲目	モウモク	モーモク
11989	思い込ん	動詞	自立			五段・マ行	連用タ接続	思い込む	オモイコン	オモイコン
11990	あけ	動詞	自立			一段	未然形	あける	アケ	アケ
11991	逸す	動詞	自立			五段・サ行	基本形	逸す	イッス	イッス
11992	山羊	名詞	一般					山羊	ヤギ	ヤギ
11993	散らす	動詞	自立			五段・サ行	基本形	散らす	チラス	チラス
11994	同窓	名詞	一般					同窓	ドウソウ	ドーソー
11995	打ち解け	動詞	自立			一段	連用形	打ち解ける	ウチトケ	ウチトケ
11996	一面識	名詞	一般					一面識	イチメンシキ	イチメンシキ
11997	華族	名詞	一般					華族	カゾク	カゾク
11998	張り込ん	動詞	自立			五段・マ行	連用タ接続	張り込む	ハリコン	ハリコン
11999	天稟	名詞	一般					天稟	テンピン	テンピン
12000	奇人	名詞	一般					奇人	キジン	キジン
12001	下げ	動詞	自立			一段	未然形	下げる	サゲ	サゲ
12002	奥行き	名詞	一般					奥行き	オクユキ	オクユキ
12003	円滑	名詞	形容動詞語幹					円滑	エンカツ	エンカツ
12004	蒟蒻	名詞	一般					蒟蒻	コンニャク	コンニャク
12005	滑	動詞	自立			五段・ラ行	体言接続特殊２	滑る	スベ	スベ
12006	比喩	名詞	一般					比喩	ヒユ	ヒユ
12007	自然薯	名詞	一般					自然薯	ジネンジョ	ジネンジョ
12008	埋っ	動詞	自立			五段・ラ行	連用タ接続	埋る	ウマッ	ウマッ
12009	羨ま	動詞	自立			五段・マ行	未然形	羨む	ウラヤマ	ウラヤマ
12010	羨む	動詞	自立			五段・マ行	基本形	羨む	ウラヤム	ウラヤム
12011	会計	名詞	サ変接続					会計	カイケイ	カイケイ
12012	食う	動詞	自立			五段・ワ行ウ音便	連用タ接続	食う	クウ	クウ
12013	なれ	動詞	自立			五段・ラ行	命令ｅ	なる	ナレ	ナレ
12014	こしらえれ	動詞	自立			一段	仮定形	こしらえる	コシラエレ	コシラエレ
12015	骨格	名詞	一般					骨格	コッカク	コッカク
12016	合い	動詞	自立			五段・ワ行促音便	連用形	合う	アイ	アイ
12017	背広	名詞	一般					背広	セビロ	セビロ
12018	綻びる	動詞	自立			一段	基本形	綻びる	ホコロビル	ホコロビル
12019	今戸	名詞	固有名詞	人名	姓			今戸	イマド	イマド
12020	ぴん	名詞	一般						*	*
12021	きしゃご	名詞	一般					きしゃご	キシャゴ	キシャゴ
12022	滔々	名詞	一般					滔々	トウトウ	トートー
12023	下ら	動詞	自立			五段・ラ行	未然形	下る	クダラ	クダラ
12024	やり方	名詞	一般					やり方	ヤリカタ	ヤリカタ
12025	流行る	動詞	自立			五段・ラ行	基本形	流行る	ハヤル	ハヤル
12026	欠点	名詞	一般					欠点	ケッテン	ケッテン
12027	いける	動詞	自立			一段	基本形	いける	イケル	イケル
12028	取り払う	動詞	自立			五段・ワ行促音便	基本形	取り払う	トリハラウ	トリハラウ
12029	とそ	名詞	一般					とそ	トソ	トソ
12030	退去	名詞	サ変接続					退去	タイキョ	タイキョ
12031	触る	動詞	自立			五段・ラ行	基本形	触る	サワル	サワル
12032	遣り口	名詞	一般					遣り口	ヤリクチ	ヤリクチ
12033	ナポレオン	名詞	固有名詞	人名	一般			ナポレオン	ナポレオン	ナポレオン
12034	アレキサンダー	名詞	一般						*	*
12035	勝っ	動詞	自立			五段・タ行	連用タ接続	勝つ	カッ	カッ
12036	勝つ	動詞	自立			五段・タ行	基本形	勝つ	カツ	カツ
12037	焦っ	動詞	自立			五段・ラ行	連用タ接続	焦る	アセッ	アセッ
12038	片付く	動詞	自立			五段・カ行イ音便	基本形	片付く	カタヅク	カタズク
12039	寡人	名詞	一般						*	*
12040	政治	名詞	一般					政治	セイジ	セイジ
12041	代議	名詞	サ変接続					代議	ダイギ	ダイギ
12042	政体	名詞	一般					政体	セイタイ	セイタイ
12043	隧道	名詞	一般						*	*
12044	布く	動詞	自立			五段・カ行イ音便	基本形	布く	シク	シク
12045	我意	名詞	一般					我意	ガイ	ガイ
12046	通す	動詞	自立			五段・サ行	基本形	通す	トオス	トース
12047	進取	名詞	一般					進取	シンシュ	シンシュ
12048	くらす	動詞	自立			五段・サ行	基本形	くらす	クラス	クラス
12049	改良	名詞	サ変接続					改良	カイリョウ	カイリョー
12050	講ずる	動詞	自立			サ変・－ズル	基本形	講ずる	コウズル	コーズル
12051	君臣	名詞	一般					君臣	クンシン	クンシン
12052	観る	動詞	自立			一段	基本形	観る	ミル	ミル
12053	崩す	動詞	自立			五段・サ行	基本形	崩す	クズス	クズス
12054	まえる	動詞	自立			一段	基本形	まえる	マエル	マエル
12055	えらく	形容詞	自立			形容詞・アウオ段	連用テ接続	えらい	エラク	エラク
12056	落日	名詞	一般					落日	ラクジツ	ラクジツ
12057	回ら	動詞	自立			五段・ラ行	未然形	回る	マワラ	マワラ
12058	加茂川	名詞	固有名詞	人名	姓			加茂川	カモガワ	カモガワ
12059	流す	動詞	自立			五段・サ行	基本形	流す	ナガス	ナガス
12060	電光	名詞	一般					電光	デンコウ	デンコー
12061	斬る	動詞	自立			五段・ラ行	基本形	斬る	キル	キル
12062	洒落れ	動詞	自立			一段	連用形	洒落れる	シャレ	シャレ
12063	つん	動詞	自立			五段・マ行	連用タ接続	つむ	ツン	ツン
12064	ん	助詞	終助詞					ん	ン	ン
12065	風	名詞	接尾	一般				風	フウ	フー
12066	どんなに	副詞	一般					どんなに	ドンナニ	ドンナニ
12067	勝	名詞	一般					勝	カチ	カチ
12068	金持	名詞	一般					金持	カネモチ	カネモチ
12069	貧乏人	名詞	一般					貧乏人	ビンボウニン	ビンボーニン
12070	そもそも	副詞	助詞類接続					そもそも	ソモソモ	ソモソモ
12071	従え	動詞	自立			五段・ワ行促音便	命令ｅ	従う	シタガエ	シタガエ
12072	沈めろ	動詞	自立			一段	命令ｒｏ	沈める	シズメロ	シズメロ
12073	助言	名詞	サ変接続					助言	ジョゲン	ジョゲン
12074	修養	名詞	サ変接続					修養	シュウヨウ	シューヨー
12075	得ろ	動詞	自立			一段	命令ｒｏ	得る	エロ	エロ
12076	痘痕	名詞	一般					痘痕	イモ	イモ
12077	あばた	名詞	一般					あばた	アバタ	アバタ
12078	流行っ	動詞	自立			五段・ラ行	連用タ接続	流行る	ハヤッ	ハヤッ
12079	後れ	名詞	一般					後れ	オクレ	オクレ
12080	衰退	名詞	サ変接続					衰退	スイタイ	スイタイ
12081	増殖	名詞	サ変接続					増殖	ゾウショク	ゾーショク
12082	反比例	名詞	サ変接続					反比例	ハンピレイ	ハンピレイ
12083	絶つ	動詞	自立			五段・タ行	基本形	絶つ	タツ	タツ
12084	統計	名詞	サ変接続					統計	トウケイ	トーケイ
12085	精密	名詞	形容動詞語幹					精密	セイミツ	セイミツ
12086	割り出さ	動詞	自立			五段・サ行	未然形	割り出す	ワリダサ	ワリダサ
12087	二の腕	名詞	一般					二の腕	ニノウデ	ニノウデ
12088	立ち退き	動詞	自立			五段・カ行イ音便	連用形	立ち退く	タチノキ	タチノキ
12089	頑として	副詞	一般					頑として	ガントシテ	ガントシテ
12090	取り払っ	動詞	自立			五段・ワ行促音便	連用タ接続	取り払う	トリハラッ	トリハラッ
12091	それとも	接続詞						それとも	ソレトモ	ソレトモ
12092	党勢	名詞	一般					党勢	トウセイ	トーセイ
12093	不振	名詞	形容動詞語幹					不振	フシン	フシン
12094	中天	名詞	一般					中天	チュウテン	チューテン
12095	挽回	名詞	サ変接続					挽回	バンカイ	バンカイ
12096	やま	動詞	自立			五段・マ行	未然形	やむ	ヤマ	ヤマ
12097	視る	動詞	自立			一段	基本形	視る	ミル	ミル
12098	流俗	名詞	一般					流俗	リュウゾク	リューゾク
12099	抗する	動詞	自立			サ変・－スル	基本形	抗する	コウスル	コースル
12100	不磨	名詞	一般					不磨	フマ	フマ
12101	値する	動詞	自立			サ変・－スル	基本形	値する	アタイスル	アタイスル
12102	きたならしい	形容詞	自立			形容詞・イ段	基本形	きたならしい	キタナラシイ	キタナラシイ
12103	牛込	名詞	固有名詞	人名	姓			牛込	ウシゴメ	ウシゴメ
12104	山伏	名詞	一般					山伏	ヤマブシ	ヤマブシ
12105	浅田	名詞	固有名詞	人名	姓			浅田	アサダ	アサダ
12106	宗伯	名詞	固有名詞	人名	名			宗伯	ソウハク	ソーハク
12107	病家	名詞	一般					病家	ビョウカ	ビョーカ
12108	見舞う	動詞	自立			五段・ワ行促音便	基本形	見舞う	ミマウ	ミマウ
12109	かご	名詞	一般					かご	カゴ	カゴ
12110	老	名詞	一般					老	ロウ	ロー
12111	亡くなら	動詞	自立			五段・ラ行	未然形	亡くなる	ナクナラ	ナクナラ
12112	養子	名詞	一般					養子	ヨウシ	ヨーシ
12113	代	名詞	一般					代	ダイ	ダイ
12114	葛根	名詞	固有名詞	地域	一般			葛根	カズラネ	カズラネ
12115	アンチピリン	名詞	一般						*	*
12116	練り	動詞	自立			五段・ラ行	連用形	練る	ネリ	ネリ
12117	亡者	名詞	一般					亡者	モウジャ	モージャ
12118	積み込ま	動詞	自立			五段・マ行	未然形	積み込む	ツミコマ	ツミコマ
12119	孤城	名詞	一般					孤城	コジョウ	コジョー
12120	曝露	名詞	サ変接続					曝露	バクロ	バクロ
12121	登校	名詞	サ変接続					登校	トウコウ	トーコー
12122	満面	名詞	一般					満面	マンメン	マンメン
12123	教壇	名詞	一般					教壇	キョウダン	キョーダン
12124	反覆	名詞	サ変接続					反覆	ハンプク	ハンプク
12125	不言	名詞	一般					不言	フゲン	フゲン
12126	答案	名詞	一般					答案	トウアン	トーアン
12127	ミイラ	名詞	一般					ミイラ	ミイラ	ミイラ
12128	埃及	名詞	固有名詞	地域	国			埃及	エジプト	エジプト
12129	髣髴	名詞	サ変接続					髣髴	ホウフツ	ホーフツ
12130	費やさ	動詞	自立			五段・サ行	未然形	費やす	ツイヤサ	ツイヤサ
12131	冥々	名詞	一般					冥々	メイメイ	メイメイ
12132	疱瘡	名詞	一般					疱瘡	ホウソウ	ホーソー
12133	痒い	形容詞	自立			形容詞・アウオ段	基本形	痒い	カユイ	カユイ
12134	掻い	動詞	自立			五段・カ行イ音便	連用タ接続	掻く	カイ	カイ
12135	噴火山	名詞	一般					噴火山	フンカザン	フンカザン
12136	破裂	名詞	サ変接続					破裂	ハレツ	ハレツ
12137	ラヴァ	名詞	一般						*	*
12138	反っ	動詞	自立			五段・ラ行	連用タ接続	反る	ソッ	ソッ
12139	物心	名詞	一般					物心	ブッシン	ブッシン
12140	潰そ	動詞	自立			五段・サ行	未然ウ接続	潰す	ツブソ	ツブソ
12141	歴然	名詞	一般					歴然	レキゼン	レキゼン
12142	小川	名詞	固有名詞	地域	一般			小川	オガワ	オガワ
12143	勧工場	名詞	一般					勧工場	カンコウバ	カンコーバ
12144	公園	名詞	一般					公園	コウエン	コーエン
12145	つけ込ん	動詞	自立			五段・マ行	連用タ接続	つけ込む	ツケコン	ツケコン
12146	確信	名詞	サ変接続					確信	カクシン	カクシン
12147	乞食	名詞	一般					乞食	コジキ	コジキ
12148	容れ	動詞	自立			一段	連用形	容れる	イレ	イレ
12149	喇叭	名詞	一般					喇叭	ラッパ	ラッパ
12150	近寄り	動詞	自立			五段・ラ行	連用形	近寄る	チカヨリ	チカヨリ
12151	凄	形容詞	自立			形容詞・アウオ段	ガル接続	凄い	スゴ	スゴ
12152	じい	名詞	一般					じい	ジイ	ジイ
12153	跏	名詞	一般						*	*
12154	高	名詞	接尾	一般				高	ダカ	ダカ
12155	かなう	動詞	自立			五段・ワ行促音便	基本形	かなう	カナウ	カナウ
12156	建具	名詞	一般					建具	タテグ	タテグ
12157	寝台	名詞	一般					寝台	シンダイ	シンダイ
12158	稀代	名詞	一般					稀代	キタイ	キタイ
12159	新調	名詞	サ変接続					新調	シンチョウ	シンチョー
12160	出来心	名詞	一般					出来心	デキゴコロ	デキゴコロ
12161	難物	名詞	一般					難物	ナンブツ	ナンブツ
12162	担ぎ	動詞	自立			五段・ガ行	連用形	担ぐ	カツギ	カツギ
12163	精神病	名詞	一般					精神病	セイシンビョウ	セイシンビョー
12164	ゆかり	名詞	一般					ゆかり	ユカリ	ユカリ
12165	結び付け	動詞	自立			一段	連用形	結び付ける	ムスビツケ	ムスビツケ
12166	奇抜	名詞	一般					奇抜	キバツ	キバツ
12167	役に立た	動詞	自立			五段・タ行	未然形	役に立つ	ヤクニタタ	ヤクニタタ
12168	転げ落ち	動詞	自立			一段	連用形	転げ落ちる	コロゲオチ	コロゲオチ
12169	転用	名詞	サ変接続					転用	テンヨウ	テンヨー
12170	薄っぺら	名詞	形容動詞語幹					薄っぺら	ウスッペラ	ウスッペラ
12171	メリンス	名詞	一般					メリンス	メリンス	メリンス
12172	かしこまっ	動詞	自立			五段・ラ行	連用タ接続	かしこまる	カシコマッ	カシコマッ
12173	よごれ	動詞	自立			一段	連用形	よごれる	ヨゴレ	ヨゴレ
12174	兵児帯	名詞	一般					兵児帯	ヘコオビ	ヘコオビ
12175	こま	名詞	一般					こま	コマ	コマ
12176	じゃれ	動詞	自立			一段	連用形	じゃれる	ジャレ	ジャレ
12177	張ら	動詞	自立			五段・ラ行	未然形	張る	ハラ	ハラ
12178	寄り付く	動詞	自立			五段・カ行イ音便	基本形	寄り付く	ヨリツク	ヨリツク
12179	瞬	名詞	固有名詞	人名	名			瞬	マドカ	マドカ
12180	まぶしい	形容詞	自立			形容詞・イ段	基本形	まぶしい	マブシイ	マブシイ
12181	鏡	名詞	一般					鏡	カガミ	カガミ
12182	舞わ	動詞	自立			五段・ワ行促音便	未然形	舞う	マワ	マワ
12183	分ける	動詞	自立			一段	基本形	分ける	ワケル	ワケル
12184	炎熱	名詞	一般					炎熱	エンネツ	エンネツ
12185	御大	名詞	一般					御大	オンタイ	オンタイ
12186	跳ね返し	動詞	自立			五段・サ行	連用形	跳ね返す	ハネカエシ	ハネカエシ
12187	ハイカラ	名詞	形容動詞語幹					ハイカラ	ハイカラ	ハイカラ
12188	さておい	動詞	自立			五段・カ行イ音便	連用タ接続	さておく	サテオイ	サテオイ
12189	侵蝕	名詞	サ変接続					侵蝕	シンショク	シンショク
12190	枯野	名詞	一般						*	*
12191	蛍	名詞	一般					蛍	ホタル	ホタル
12192	御意	名詞	一般					御意	ギョイ	ギョイ
12193	くに	名詞	一般					くに	クニ	クニ
12194	内済	名詞	サ変接続					内済	ナイサイ	ナイサイ
12195	刈り込ま	動詞	自立			五段・マ行	未然形	刈り込む	カリコマ	カリコマ
12196	天然痘	名詞	一般					天然痘	テンネントウ	テンネントー
12197	わける	動詞	自立			一段	基本形	わける	ワケル	ワケル
12198	原因	名詞	一般					原因	ゲンイン	ゲンイン
12199	しこう	名詞	サ変接続					しこう	シコウ	シコー
12200	訪う	動詞	自立			五段・ワ行促音便	基本形	訪う	オトナウ	オトナウ
12201	和尚	名詞	一般					和尚	オショウ	オショー
12202	甎	名詞	一般						*	*
12203	磨	名詞	固有名詞	人名	名			磨	ミガク	ミガク
12204	おる	動詞	非自立			五段・ラ行	基本形	おる	オル	オル
12205	名僧	名詞	一般					名僧	メイソウ	メイソー
12206	やめよ	動詞	自立			一段	命令ｙｏ	やめる	ヤメヨ	ヤメヨ
12207	噛	名詞	固有名詞	組織					*	*
12208	鏡	名詞	接尾	一般				鏡	キョウ	キョー
12209	押し付け	動詞	自立			一段	未然形	押し付ける	オシツケ	オシツケ
12210	仰天	名詞	サ変接続					仰天	ギョウテン	ギョーテン
12211	まわり	名詞	一般					まわり	マワリ	マワリ
12212	回っ	動詞	自立			五段・ラ行	連用タ接続	回る	マワッ	マワッ
12213	白昼	名詞	副詞可能					白昼	ハクチュウ	ハクチュー
12214	醜	形容詞	自立			形容詞・アウオ段	ガル接続	醜い	ミニク	ミニク
12215	醜悪	名詞	形容動詞語幹					醜悪	シュウアク	シューアク
12216	怖	形容詞	自立			形容詞・アウオ段	ガル接続	怖い	コワ	コワ
12217	悪党	名詞	一般					悪党	アクトウ	アクトー
12218	徹	名詞	サ変接続					徹	テッ	テッ
12219	髄	名詞	一般					髄	ズイ	ズイ
12220	苦労人	名詞	一般					苦労人	クロウニン	クローニン
12221	解脱	名詞	サ変接続					解脱	ゲダツ	ゲダツ
12222	怖い	形容詞	自立			形容詞・アウオ段	基本形	怖い	コワイ	コワイ
12223	ぷうっと	名詞	一般						*	*
12224	ぺた	名詞	一般						*	*
12225	膨らまし	動詞	自立			五段・サ行	連用形	膨らます	フクラマシ	フクラマシ
12226	ふくれ	動詞	自立			一段	連用形	ふくれる	フクレ	フクレ
12227	まじない	動詞	自立			五段・ワ行促音便	連用形	まじなう	マジナイ	マジナイ
12228	さる	連体詞						さる	サル	サル
12229	穴守稲荷	名詞	固有名詞	一般				穴守稲荷	アナモリイナリ	アナモリイナリ
12230	河豚	名詞	一般					河豚	フグ	フグ
12231	みやげ	名詞	一般					みやげ	ミヤゲ	ミヤゲ
12232	紛失	名詞	サ変接続					紛失	フンシツ	フンシツ
12233	ふくれる	動詞	自立			一段	基本形	ふくれる	フクレル	フクレル
12234	水気	名詞	一般					水気	ミズケ	ミズケ
12235	なやん	動詞	自立			五段・マ行	連用タ接続	なやむ	ナヤン	ナヤン
12236	角	名詞	接尾	助数詞				角	カク	カク
12237	ぺたをふくらませたる	名詞	固有名詞	組織					*	*
12238	手のひら	名詞	一般					手のひら	テノヒラ	テノヒラ
12239	緊張	名詞	サ変接続					緊張	キンチョウ	キンチョー
12240	こんど	名詞	副詞可能					こんど	コンド	コンド
12241	うつし	動詞	自立			五段・サ行	連用形	うつす	ウツシ	ウツシ
12242	目立つ	動詞	自立			五段・タ行	基本形	目立つ	メダツ	メダツ
12243	まとも	名詞	形容動詞語幹					まとも	マトモ	マトモ
12244	平に	副詞	一般					平に	ヒラニ	ヒラニ
12245	遠距離	名詞	一般					遠距離	エンキョリ	エンキョリ
12246	一度に	副詞	一般					一度に	イチドニ	イチドニ
12247	くしゃくしゃ	副詞	助詞類接続					くしゃくしゃ	クシャクシャ	クシャクシャ
12248	気がつい	動詞	自立			五段・カ行イ音便	連用タ接続	気がつく	キガツイ	キガツイ
12249	人指しゆび	名詞	一般					人指しゆび	ヒトサシユビ	ヒトサシユビ
12250	吸取り	動詞	自立			五段・ラ行	連用形	吸取る	スイトリ	スイトリ
12251	押しつける	動詞	自立			一段	基本形	押しつける	オシツケル	オシツケル
12252	吸い取ら	動詞	自立			五段・ラ行	未然形	吸い取る	スイトラ	スイトラ
12253	浮き出し	動詞	自立			五段・サ行	連用形	浮き出す	ウキダシ	ウキダシ
12254	塗抹	名詞	サ変接続					塗抹	トマツ	トマツ
12255	指頭	名詞	一般					指頭	シトウ	シトー
12256	べっかんこう	名詞	一般					べっかんこう	ベッカンコウ	ベッカンコー
12257	やって退け	動詞	自立			一段	連用形	やって退ける	ヤッテノケ	ヤッテノケ
12258	競	名詞	固有名詞	人名	名			競	ケイ	ケイ
12259	それどころ	名詞	形容動詞語幹					それどころ	ソレドコロ	ソレドコロ
12260	善意	名詞	一般					善意	ゼンイ	ゼンイ
12261	してやれ	動詞	自立			五段・ラ行	仮定形	してやる	シテヤレ	シテヤレ
12262	見性	名詞	一般					見性	ケンショウ	ケンショー
12263	仕草	名詞	一般					仕草	シグサ	シグサ
12264	山川	名詞	一般					山川	ヤマカワ	ヤマカワ
12265	措い	動詞	自立			五段・カ行イ音便	連用タ接続	措く	オイ	オイ
12266	お蔭	名詞	一般					お蔭	オカゲ	オカゲ
12267	柔かい	形容詞	自立			形容詞・アウオ段	基本形	柔かい	ヤワラカイ	ヤワラカイ
12268	梧前	名詞	一般						*	*
12269	灯下	名詞	一般					灯下	トウカ	トーカ
12270	書巻	名詞	一般					書巻	ショカン	ショカン
12271	自証	名詞	サ変接続					自証	ジショウ	ジショー
12272	弁ずる	動詞	自立			サ変・－ズル	基本形	弁ずる	ベンズル	ベンズル
12273	あまる	動詞	自立			五段・ラ行	基本形	あまる	アマル	アマル
12274	蠧紙	名詞	一般						*	*
12275	堆	形容詞	自立			形容詞・アウオ段	ガル接続	堆い	ウズタカ	ウズタカ
12276	幽霊	名詞	一般					幽霊	ユウレイ	ユーレイ
12277	追え	動詞	自立			五段・ワ行促音便	仮定形	追う	オエ	オエ
12278	ひねくっ	動詞	自立			五段・ラ行	連用タ接続	ひねくる	ヒネクッ	ヒネクッ
12279	鵜	名詞	一般					鵜	ウ	ウ
12280	ぶる	動詞	自立			五段・ラ行	基本形	ぶる	ブル	ブル
12281	惚	名詞	一般						*	*
12282	醸造	名詞	サ変接続					醸造	ジョウゾウ	ジョーゾー
12283	器	名詞	接尾	一般				器	キ	キ
12284	消毒	名詞	サ変接続					消毒	ショウドク	ショードク
12285	浮華	名詞	一般					浮華	フカ	フカ
12286	煽動	名詞	サ変接続					煽動	センドウ	センドー
12287	増上慢	名詞	一般					増上慢	ゾウジョウマン	ゾージョーマン
12288	害し	動詞	自立			五段・サ行	連用形	害す	ガイシ	ガイシ
12289	うた	名詞	一般					うた	ウタ	ウタ
12290	事蹟	名詞	一般					事蹟	ジセキ	ジセキ
12291	つくっ	動詞	自立			五段・ラ行	連用タ接続	つくる	ツクッ	ツクッ
12292	自我	名詞	一般					自我	ジガ	ジガ
12293	妍醜	名詞	一般						*	*
12294	瞭然	名詞	一般					瞭然	リョウゼン	リョーゼン
12295	反り	名詞	一般					反り	ソリ	ソリ
12296	暮らさ	動詞	自立			五段・サ行	未然形	暮らす	クラサ	クラサ
12297	気がつく	動詞	自立			五段・カ行イ音便	基本形	気がつく	キガツク	キガツク
12298	尊	形容詞	自立			形容詞・アウオ段	ガル接続	尊い	トウト	トート
12299	とく	副詞	一般					とく	トク	トク
12300	がり	動詞	接尾			五段・ラ行	連用形	がる	ガリ	ガリ
12301	嘲笑	名詞	サ変接続					嘲笑	チョウショウ	チョーショー
12302	悟る	動詞	自立			五段・ラ行	基本形	悟る	サトル	サトル
12303	賢者	名詞	一般					賢者	ケンジャ	ケンジャ
12304	印せ	動詞	自立			一段	未然形	印せる	シルセ	シルセ
12305	醜い	形容詞	自立			形容詞・アウオ段	基本形	醜い	ミニクイ	ミニクイ
12306	しき	名詞	一般					しき	シキ	シキ
12307	楷梯	名詞	一般						*	*
12308	やり込め	動詞	自立			一段	未然形	やり込める	ヤリコメ	ヤリコメ
12309	あかんべえ	名詞	サ変接続					あかんべえ	アカンベエ	アカンベエ
12310	充血	名詞	サ変接続					充血	ジュウケツ	ジューケツ
12311	結膜炎	名詞	一般					結膜炎	ケツマクエン	ケツマクエン
12312	擦っ	動詞	自立			五段・ラ行	連用タ接続	擦る	コスッ	コスッ
12313	鯛	名詞	一般					鯛	タイ	タイ
12314	腐爛	名詞	サ変接続					腐爛	フラン	フラン
12315	北国	名詞	一般					北国	キタグニ	キタグニ
12316	冬空	名詞	一般					冬空	フユゾラ	フユゾラ
12317	晴れ晴れ	名詞	サ変接続					晴れ晴れ	ハレバレ	ハレバレ
12318	誇大	名詞	形容動詞語幹					誇大	コダイ	コダイ
12319	混沌	名詞	一般					混沌	コントン	コントン
12320	白眼	名詞	一般					白眼	ハクガン	ハクガン
12321	剖判	名詞	一般						*	*
12322	不得要領	名詞	一般					不得要領	フトクヨウリョウ	フトクヨーリョー
12323	一貫	名詞	サ変接続					一貫	イッカン	イッカン
12324	眼窩	名詞	一般					眼窩	ガンカ	ガンカ
12325	漂う	動詞	自立			五段・ワ行促音便	基本形	漂う	タダヨウ	タダヨウ
12326	胎毒	名詞	一般					胎毒	タイドク	タイドク
12327	余波	名詞	一般					余波	ヨハ	ヨハ
12328	丹精	名詞	サ変接続					丹精	タンセイ	タンセイ
12329	あら	助動詞				五段・ラ行アル	未然形	ある	アラ	アラ
12330	晦渋	名詞	一般					晦渋	カイジュウ	カイジュー
12331	溷濁	名詞	サ変接続					溷濁	コンダク	コンダク
12332	悲境	名詞	一般					悲境	ヒキョウ	ヒキョー
12333	彷徨	名詞	サ変接続					彷徨	ホウコウ	ホーコー
12334	とり	名詞	一般					とり	トリ	トリ
12335	透	名詞	固有名詞	人名	名			透	トオル	トール
12336	実質	名詞	一般					実質	ジッシツ	ジッシツ
12337	構成	名詞	サ変接続					構成	コウセイ	コーセイ
12338	憺溟	名詞	固有名詞	組織					*	*
12339	濛	名詞	一般						*	*
12340	まなこ	名詞	一般					まなこ	マナコ	マナコ
12341	証す	動詞	自立			五段・サ行	基本形	証す	アカス	アカス
12342	天保銭	名詞	一般					天保銭	テンポウセン	テンポーセン
12343	ねじり	動詞	自立			五段・ラ行	連用形	ねじる	ネジリ	ネジリ
12344	思い思い	副詞	助詞類接続					思い思い	オモイオモイ	オモイオモイ
12345	町	名詞	一般					町	マチ	マチ
12346	尽くさ	動詞	自立			五段・サ行	未然形	尽くす	ツクサ	ツクサ
12347	思いやら	動詞	自立			五段・ラ行	未然形	思いやる	オモイヤラ	オモイヤラ
12348	鑑みる	動詞	自立			一段	基本形	鑑みる	カンガミル	カンガミル
12349	近頃	名詞	副詞可能					近頃	チカゴロ	チカゴロ
12350	訓練	名詞	サ変接続					訓練	クンレン	クンレン
12351	歩調	名詞	一般					歩調	ホチョウ	ホチョー
12352	ととのう	動詞	自立			五段・ワ行促音便	基本形	ととのう	トトノウ	トトノウ
12353	効	名詞	一般					効	コウ	コー
12354	鼓舞	名詞	サ変接続					鼓舞	コブ	コブ
12355	とっ	動詞	非自立			五段・ラ行	連用タ接続	とる	トッ	トッ
12356	朝な夕な	名詞	一般					朝な夕な	アサナユウナ	アサナユーナ
12357	すい	動詞	自立			五段・カ行イ音便	連用タ接続	すく	スイ	スイ
12358	鞭撻	名詞	サ変接続					鞭撻	ベンタツ	ベンタツ
12359	アムビション	名詞	一般						*	*
12360	皇帝	名詞	一般					皇帝	コウテイ	コーテイ
12361	陛下	名詞	一般					陛下	ヘイカ	ヘイカ
12362	蓄える	動詞	自立			一段	基本形	蓄える	タクワエル	タクワエル
12363	毛孔	名詞	一般					毛孔	ケアナ	ケアナ
12364	聊か	副詞	一般					聊か	イササカ	イササカ
12365	把	名詞	接尾	助数詞				把	ワ	ワ
12366	さぞかし	副詞	一般					さぞかし	サゾカシ	サゾカシ
12367	主たる	連体詞						主たる	シュタル	シュタル
12368	応	名詞	一般						*	*
12369	もさ	名詞	一般					もさ	モサ	モサ
12370	扱き	動詞	自立			五段・カ行イ音便	連用形	扱く	シゴキ	シゴキ
12371	門外漢	名詞	一般					門外漢	モンガイカン	モンガイカン
12372	至当	名詞	一般					至当	シトウ	シトー
12373	撓め	動詞	自立			一段	連用形	撓める	イタメ	イタメ
12374	非難	名詞	サ変接続					非難	ヒナン	ヒナン
12375	満腔	名詞	一般					満腔	マンコウ	マンコー
12376	調練	名詞	サ変接続					調練	チョウレン	チョーレン
12377	つかみ	動詞	自立			五段・マ行	連用形	つかむ	ツカミ	ツカミ
12378	かえる	動詞	自立			一段	基本形	かえる	カエル	カエル
12379	引き戻し	動詞	自立			五段・サ行	連用形	引き戻す	ヒキモドシ	ヒキモドシ
12380	御釜	名詞	固有名詞	一般				御釜	オカマ	オカマ
12381	もたし	動詞	自立			五段・サ行	連用形	もたす	モタシ	モタシ
12382	信	名詞	一般					信	シン	シン
12383	ずり	名詞	一般					ずり	ズリ	ズリ
12384	いかめしい	形容詞	自立			形容詞・イ段	基本形	いかめしい	イカメシイ	イカメシイ
12385	拝啓	名詞	一般					拝啓	ハイケイ	ハイケイ
12386	愈	副詞	一般					愈	イヨイヨ	イヨイヨ
12387	多祥	名詞	一般					多祥	タショウ	タショー
12388	奉賀	名詞	サ変接続					奉賀	ホウガ	ホーガ
12389	戦役	名詞	一般					戦役	センエキ	センエキ
12390	連戦	名詞	サ変接続					連戦	レンセン	レンセン
12391	連勝	名詞	サ変接続					連勝	レンショウ	レンショー
12392	平和	名詞	形容動詞語幹					平和	ヘイワ	ヘイワ
12393	克復	名詞	サ変接続					克復	コクフク	コクフク
12394	忠勇	名詞	一般					忠勇	チュウユウ	チューユー
12395	義烈	名詞	一般					義烈	ギレツ	ギレツ
12396	将士	名詞	一般					将士	ショウシ	ショーシ
12397	過半	名詞	一般					過半	カハン	カハン
12398	歓喜	名詞	サ変接続					歓喜	カンキ	カンキ
12399	何もの	名詞	一般					何もの	ナニモノ	ナニモノ
12400	若か	動詞	自立			五段・カ行イ音便	未然形	若く	シカ	シカ
12401	曩	名詞	一般						*	*
12402	宣戦	名詞	サ変接続					宣戦	センセン	センセン
12403	大詔	名詞	一般					大詔	タイショウ	タイショー
12404	煥発	名詞	サ変接続					煥発	カンパツ	カンパツ
12405	義勇	名詞	一般					義勇	ギユウ	ギユー
12406	奉じ	動詞	自立			一段	連用形	奉じる	ホウジ	ホージ
12407	万里	名詞	一般					万里	バンリ	バンリ
12408	異境	名詞	一般					異境	イキョウ	イキョー
12409	克	名詞	固有名詞	人名	名			克	カツ	カツ
12410	苦難	名詞	サ変接続					苦難	クナン	クナン
12411	忍び	動詞	自立			五段・バ行	連用形	忍ぶ	シノビ	シノビ
12412	一意	名詞	一般					一意	イチイ	イチイ
12413	従事	名詞	サ変接続					従事	ジュウジ	ジュージ
12414	至誠	名詞	一般					至誠	シセイ	シセイ
12415	なり	助詞	並立助詞					なり	ナリ	ナリ
12416	而	名詞	一般						*	*
12417	凱旋	名詞	サ変接続					凱旋	ガイセン	ガイセン
12418	殆	名詞	一般						*	*
12419	終了	名詞	サ変接続					終了	シュウリョウ	シューリョー
12420	告げん	動詞	自立			一段	体言接続特殊	告げる	ツゲン	ツゲン
12421	依っ	動詞	自立			五段・ラ行	連用タ接続	依る	ヨッ	ヨッ
12422	本会	名詞	一般					本会	ホンカイ	ホンカイ
12423	期し	動詞	自立			五段・サ行	連用形	期す	キシ	キシ
12424	本	名詞	固有名詞	地域	一般			本	ホン	ホン
12425	区	名詞	接尾	地域				区	ク	ク
12426	有余	名詞	一般					有余	ユウヨ	ユーヨ
12427	出征	名詞	サ変接続					出征	シュッセイ	シュッセイ
12428	将校	名詞	一般					将校	ショウコウ	ショーコー
12429	下士	名詞	一般					下士	カシ	カシ
12430	卒	名詞	接尾	一般				卒	ソツ	ソツ
12431	に対し	助詞	格助詞	連語				に対し	ニタイシ	ニタイシ
12432	区民	名詞	一般					区民	クミン	クミン
12433	代表	名詞	サ変接続					代表	ダイヒョウ	ダイヒョー
12434	祝賀	名詞	サ変接続					祝賀	シュクガ	シュクガ
12435	開催	名詞	サ変接続					開催	カイサイ	カイサイ
12436	遺族	名詞	一般					遺族	イゾク	イゾク
12437	慰藉	名詞	サ変接続					慰藉	イシャ	イシャ
12438	誠之	名詞	固有名詞	人名	名			誠之	セイシ	セイシ
12439	聊	名詞	一般						*	*
12440	微衷	名詞	一般					微衷	ビチュウ	ビチュー
12441	各位	名詞	一般					各位	カクイ	カクイ
12442	協賛	名詞	サ変接続					協賛	キョウサン	キョーサン
12443	盛典	名詞	一般					盛典	セイテン	セイテン
12444	何卒	副詞	一般					何卒	ナニトゾ	ナニトゾ
12445	奮っ	動詞	自立			五段・ワ行促音便	連用タ接続	奮う	フルッ	フルッ
12446	義捐	名詞	一般					義捐	ギエン	ギエン
12447	只	名詞	一般					只	タダ	タダ
12448	敬具	名詞	一般					敬具	ケイグ	ケイグ
12449	黙読	名詞	サ変接続					黙読	モクドク	モクドク
12450	一過	名詞	一般					一過	イッカ	イッカ
12451	封	名詞	一般					封	フウ	フー
12452	巻き	動詞	自立			五段・カ行イ音便	連用形	巻く	マキ	マキ
12453	納め	動詞	自立			一段	連用形	納める	オサメ	オサメ
12454	東北	名詞	固有名詞	地域	一般			東北	トウホク	トーホク
12455	凶作	名詞	一般					凶作	キョウサク	キョーサク
12456	不穏当	名詞	形容動詞語幹					不穏当	フオントウ	フオントー
12457	勧誘	名詞	サ変接続					勧誘	カンユウ	カンユー
12458	強談	名詞	一般					強談	ゴウダン	ゴーダン
12459	持ちかけ	動詞	自立			一段	連用形	持ちかける	モチカケ	モチカケ
12460	差し支える	動詞	自立			一段	基本形	差し支える	サシツカエル	サシツカエル
12461	ヤ	名詞	固有名詞	組織					*	*
12462	時下	名詞	副詞可能					時下	ジカ	ジカ
12463	秋冷	名詞	一般					秋冷	シュウレイ	シューレイ
12464	貴家	名詞	一般					貴家	キカ	キカ
12465	益	名詞	接尾	一般				益	エキ	エキ
12466	隆盛	名詞	一般					隆盛	リュウセイ	リューセイ
12467	陳	名詞	固有名詞	人名	姓			陳	チン	チン
12468	一昨々年	名詞	副詞可能					一昨々年	サキオトトシ	サキオトトシ
12469	妨げ	動詞	自立			一段	未然形	妨げる	サマタゲ	サマタゲ
12470	其極	名詞	一般						*	*
12471	不肖	名詞	一般					不肖	フショウ	フショー
12472	作	名詞	接尾	一般				作	サク	サク
12473	起因	名詞	サ変接続					起因	キイン	キイン
12474	存じ	名詞	一般					存じ	ゾンジ	ゾンジ
12475	警	名詞	一般						*	*
12476	臥	名詞	一般					臥	ガ	ガ
12477	甞胆	名詞	一般						*	*
12478	其の	連体詞						其の	ソノ	ソノ
12479	漸く	副詞	一般					漸く	ヨウヤク	ヨーヤク
12480	茲	名詞	一般						*	*
12481	独力	名詞	副詞可能					独力	ドクリョク	ドクリョク
12482	適する	動詞	自立			サ変・－スル	基本形	適する	テキスル	テキスル
12483	新築	名詞	サ変接続					新築	シンチク	シンチク
12484	途	名詞	一般					途	ト	ト
12485	其	名詞	一般						*	*
12486	別冊	名詞	一般					別冊	ベッサツ	ベッサツ
12487	秘術	名詞	一般					秘術	ヒジュツ	ヒジュツ
12488	綱要	名詞	一般					綱要	コウヨウ	コーヨー
12489	命名	名詞	サ変接続					命名	メイメイ	メイメイ
12490	書冊	名詞	一般					書冊	ショサツ	ショサツ
12491	義	名詞	形容動詞語幹					義	ギ	ギ
12492	本書	名詞	一般					本書	ホンショ	ホンショ
12493	工芸	名詞	一般					工芸	コウゲイ	コーゲイ
12494	絞る	動詞	自立			五段・ラ行	基本形	絞る	シボル	シボル
12495	因っ	動詞	自立			五段・ラ行	連用タ接続	因る	ヨッ	ヨッ
12496	普く	形容詞	自立			形容詞・アウオ段	連用テ接続	普い	アマネク	アマネク
12497	家庭	名詞	一般					家庭	カテイ	カテイ
12498	製本	名詞	サ変接続					製本	セイホン	セイホン
12499	実費	名詞	一般					実費	ジッピ	ジッピ
12500	些少	名詞	一般					些少	サショウ	サショー
12501	利潤	名詞	一般					利潤	リジュン	リジュン
12502	附し	動詞	自立			五段・サ行	連用形	附す	フシ	フシ
12503	購求	名詞	サ変接続					購求	コウキュウ	コーキュー
12504	斯道	名詞	一般					斯道	シドウ	シドー
12505	一助	名詞	一般					一助	イチジョ	イチジョ
12506	僅少	名詞	一般					僅少	キンショウ	キンショー
12507	当	接頭詞	名詞接続					当	トウ	トー
12508	心算	名詞	一般					心算	シンサン	シンサン
12509	共	接頭詞	名詞接続					共	キョウ	キョー
12510	寄附	名詞	サ変接続					寄附	キフ	キフ
12511	思召	名詞	一般					思召	オボシメシ	オボシメシ
12512	呈	名詞	サ変接続					呈	テイ	テイ
12513	分与	名詞	サ変接続					分与	ブンヨ	ブンヨ
12514	賛同	名詞	サ変接続					賛同	サンドウ	サンドー
12515	章	名詞	固有名詞	人名	名			章	アキラ	アキラ
12516	伏し	動詞	自立			五段・サ行	連用形	伏す	フシ	フシ
12517	懇願	名詞	サ変接続					懇願	コンガン	コンガン
12518	高等	名詞	形容動詞語幹					高等	コウトウ	コートー
12519	縫	名詞	固有名詞	人名	姓			縫	ヌイ	ヌイ
12520	田	名詞	一般					田	タ	タ
12521	九拝	名詞	サ変接続					九拝	キュウハイ	キューハイ
12522	屑	名詞	一般					屑	クズ	クズ
12523	三信	名詞	固有名詞	組織				三信	サンシン	サンシン
12524	風変り	名詞	一般					風変り	フウガワリ	フーガワリ
12525	光彩	名詞	一般					光彩	コウサイ	コーサイ
12526	状袋	名詞	一般					状袋	ジョウブクロ	ジョーブクロ
12527	飴	名詞	一般					飴	アメ	アメ
12528	はなやか	名詞	形容動詞語幹					はなやか	ハナヤカ	ハナヤカ
12529	野	名詞	一般					野	ノ	ノ
12530	皮下	名詞	一般					皮下	ヒカ	ヒカ
12531	肉太	名詞	形容動詞語幹					肉太	ニクブト	ニクブト
12532	受け合わ	動詞	自立			五段・ワ行促音便	未然形	受け合う	ウケアワ	ウケアワ
12533	若し	副詞	一般					若し	モシ	モシ
12534	律すれ	動詞	自立			サ変・－スル	仮定形	律する	リッスレ	リッスレ
12535	江	名詞	一般					江	エ	エ
12536	つくす	動詞	非自立			五段・サ行	基本形	つくす	ツクス	ツクス
12537	陌上	名詞	一般						*	*
12538	我と	副詞	一般					我と	ワレト	ワレト
12539	什麼	名詞	一般					什麼	インモ	インモ
12540	海鼠	名詞	一般					海鼠	ナマコ	ナマコ
12541	出せる	動詞	自立			一段	基本形	出せる	ダセル	ダセル
12542	其胆	名詞	一般						*	*
12543	敬す	動詞	自立			サ変・－スル	文語基本形	敬する	ケイス	ケイス
12544	喫せ	動詞	自立			サ変・－スル	未然レル接続	喫する	キッセ	キッセ
12545	其勇	名詞	一般						*	*
12546	親鸞	名詞	固有名詞	人名	一般			親鸞	シンラン	シンラン
12547	日蓮	名詞	固有名詞	人名	一般			日蓮	ニチレン	ニチレン
12548	分身	名詞	一般					分身	ブンシン	ブンシン
12549	如き	助動詞				文語・ゴトシ	体言接続	如し	ゴトキ	ゴトキ
12550	只	副詞	一般					只	タダ	タダ
12551	干瓢	名詞	一般					干瓢	カンピョウ	カンピョー
12552	酢味噌	名詞	一般					酢味噌	スミソ	スミソ
12553	父母	名詞	一般					父母	チチハハ	チチハハ
12554	愛人	名詞	一般					愛人	アイジン	アイジン
12555	棄	名詞	一般						*	*
12556	頼み	名詞	一般					頼み	タノミ	タノミ
12557	たかる	動詞	自立			五段・ラ行	基本形	たかる	タカル	タカル
12558	爵禄	名詞	一般						*	*
12559	一朝	名詞	一般					一朝	イッチョウ	イッチョー
12560	秘蔵	名詞	サ変接続					秘蔵	ヒゾウ	ヒゾー
12561	黴	名詞	一般					黴	カビ	カビ
12562	たのま	動詞	自立			五段・マ行	未然形	たのむ	タノマ	タノマ
12563	土偶	名詞	一般					土偶	ドグウ	ドグー
12564	凝結	名詞	サ変接続					凝結	ギョウケツ	ギョーケツ
12565	臭	名詞	一般					臭	ニオイ	ニオイ
12566	骸	名詞	一般					骸	ムクロ	ムクロ
12567	むまじきを	名詞	一般						*	*
12568	安し	形容詞	自立			形容詞・アウオ段	文語基本形	安い	ヤスシ	ヤスシ
12569	咄	名詞	一般						*	*
12570	酔漢	名詞	一般					酔漢	スイカン	スイカン
12571	漫	名詞	一般						*	*
12572	言辞	名詞	一般					言辞	ゲンジ	ゲンジ
12573	蹣跚	名詞	一般					蹣跚	マンサン	マンサン
12574	滅す	動詞	自立			サ変・－スル	文語基本形	滅する	メッス	メッス
12575	業	名詞	一般					業	ゴウ	ゴー
12576	遺す	動詞	自立			五段・サ行	基本形	遺す	ノコス	ノコス
12577	よろしく	形容詞	自立			形容詞・イ段	連用テ接続	よろしい	ヨロシク	ヨロシク
12578	上がれ	動詞	自立			五段・ラ行	命令ｅ	上がる	アガレ	アガレ
12579	畏	形容詞	自立			形容詞・アウオ段	ガル接続	畏い	カシコ	カシコ
12580	権	名詞	固有名詞	人名	名			権	ケン	ケン
12581	貴	接頭詞	名詞接続					貴	キ	キ
12582	栄達	名詞	サ変接続					栄達	エイタツ	エイタツ
12583	如し	助動詞				文語・ゴトシ	基本形	如し	ゴトシ	ゴトシ
12584	怫然	名詞	一般					怫然	フツゼン	フツゼン
12585	平家	名詞	一般					平家	ヘイケ	ヘイケ
12586	此発	名詞	一般						*	*
12587	名づけ	動詞	自立			一段	連用形	名づける	ナヅケ	ナズケ
12588	産	名詞	一般					産	サン	サン
12589	朝鮮	名詞	固有名詞	地域	国			朝鮮	チョウセン	チョーセン
12590	人参	名詞	一般					人参	ニンジン	ニンジン
12591	多し	形容詞	自立			形容詞・アウオ段	文語基本形	多い	オオシ	オーシ
12592	服せ	動詞	自立			一段	未然形	服せる	フクセ	フクセ
12593	巣鴨	名詞	固有名詞	地域	一般			巣鴨	スガモ	スガモ
12594	天道	名詞	一般					天道	テントウ	テントー
12595	再拝	名詞	サ変接続					再拝	サイハイ	サイハイ
12596	没書	名詞	一般					没書	ボッショ	ボッショ
12597	不透明	名詞	形容動詞語幹					不透明	フトウメイ	フトーメイ
12598	寸断	名詞	サ変接続					寸断	スンダン	スンダン
12599	打ち返し	動詞	自立			五段・サ行	連用形	打ち返す	ウチカエシ	ウチカエシ
12600	読み直し	動詞	自立			五段・サ行	連用形	読み直す	ヨミナオシ	ヨミナオシ
12601	あくまで	副詞	助詞類接続					あくまで	アクマデ	アクマデ
12602	究めよ	動詞	自立			一段	未然ウ接続	究める	キワメヨ	キワメヨ
12603	命題	名詞	一般					命題	メイダイ	メイダイ
12604	小町	名詞	一般					小町	コマチ	コマチ
12605	醜婦	名詞	一般					醜婦	シュウフ	シューフ
12606	つけれ	動詞	自立			一段	仮定形	つける	ツケレ	ツケレ
12607	こ	動詞	自立			カ変・クル	未然形	くる	コ	コ
12608	グード・モーニング	名詞	一般						*	*
12609	日間	名詞	接尾	助数詞				日間	ニチカン	ニチカン
12610	コロン	名詞	一般					コロン	コロン	コロン
12611	仁	名詞	一般					仁	ジン	ジン
12612	参	名詞	サ変接続					参	サン	サン
12613	起そ	動詞	自立			五段・サ行	未然ウ接続	起す	オコソ	オコソ
12614	湧き出る	動詞	自立			一段	基本形	湧き出る	ワキデル	ワキデル
12615	グード・モーニング	名詞	固有名詞	一般					*	*
12616	難解	名詞	形容動詞語幹					難解	ナンカイ	ナンカイ
12617	言句	名詞	一般					言句	ゴンク	ゴンク
12618	深長	名詞	形容動詞語幹					深長	シンチョウ	シンチョー
12619	賞賛	名詞	サ変接続					賞賛	ショウサン	ショーサン
12620	潜伏	名詞	サ変接続					潜伏	センプク	センプク
12621	測る	動詞	自立			五段・ラ行	基本形	測る	ハカル	ハカル
12622	気高い	形容詞	自立			形容詞・アウオ段	基本形	気高い	ケダカイ	ケダカイ
12623	わかっ	動詞	自立			五段・ラ行	連用タ接続	わかる	ワカッ	ワカッ
12624	知れる	動詞	自立			一段	基本形	知れる	シレル	シレル
12625	主旨	名詞	一般					主旨	シュシ	シュシ
12626	那辺	名詞	一般						*	*
12627	道家	名詞	一般					道家	ドウカ	ドーカ
12628	道徳	名詞	一般					道徳	ドウトク	ドートク
12629	臨済	名詞	一般						*	*
12630	録	名詞	接尾	一般				録	ロク	ロク
12631	名筆	名詞	一般					名筆	メイヒツ	メイヒツ
12632	机上	名詞	一般					机上	キジョウ	キジョー
12633	想	名詞	一般					想	ソウ	ソー
12634	沈ん	動詞	自立			五段・マ行	連用タ接続	沈む	シズン	シズン
12635	乞う	動詞	自立			五段・ワ行ウ音便	基本形	乞う	コウ	コウ
12636	動こ	動詞	自立			五段・カ行イ音便	未然ウ接続	動く	ウゴコ	ウゴコ
12637	役目	名詞	一般					役目	ヤクメ	ヤクメ
12638	憚り	名詞	一般					憚り	ハバカリ	ハバカリ
12639	開け放っ	動詞	自立			五段・タ行	連用タ接続	開け放つ	アケハナッ	アケハナッ
12640	つかつか	副詞	一般					つかつか	ツカツカ	ツカツカ
12641	あけ	名詞	接尾	一般				あけ	アケ	アケ
12642	閉	名詞	一般						*	*
12643	空家	名詞	一般					空家	アキヤ	アキヤ
12644	通れ	動詞	自立			一段	連用形	通れる	トオレ	トーレ
12645	えん	名詞	接尾	助数詞				えん	エン	エン
12646	物好き	名詞	形容動詞語幹					物好き	モノズキ	モノズキ
12647	御難	名詞	一般					御難	ゴナン	ゴナン
12648	粛然	名詞	一般					粛然	シュクゼン	シュクゼン
12649	端坐	名詞	サ変接続					端坐	タンザ	タンザ
12650	ぺたりと	副詞	一般					ぺたりと	ペタリト	ペタリト
12651	唐紙	名詞	一般					唐紙	カラカミ	カラカミ
12652	片づけ	動詞	自立			一段	連用形	片づける	カタヅケ	カタズケ
12653	西向き	名詞	一般					西向き	ニシムキ	ニシムキ
12654	堅気	名詞	一般					堅気	カタギ	カタギ
12655	床の間	名詞	一般					床の間	トコノマ	トコノマ
12656	指し	動詞	自立			五段・サ行	連用形	指す	サシ	サシ
12657	上段	名詞	一般					上段	ジョウダン	ジョーダン
12658	上使	名詞	一般					上使	ジョウシ	ジョーシ
12659	寄りつか	動詞	自立			五段・カ行イ音便	未然形	寄りつく	ヨリツカ	ヨリツカ
12660	見ず知らず	名詞	一般					見ず知らず	ミズシラズ	ミズシラズ
12661	年長	名詞	一般					年長	ネンチョウ	ネンチョー
12662	頑	名詞	一般						*	*
12663	上座	名詞	一般					上座	カミザ	カミザ
12664	口上	名詞	一般					口上	コウジョウ	コージョー
12665	真似	動詞	自立			一段	連用形	真似る	マネ	マネ
12666	痛み入る	動詞	自立			五段・ラ行	基本形	痛み入る	イタミイル	イタミイル
12667	効果	名詞	一般					効果	コウカ	コーカ
12668	立見	名詞	サ変接続					立見	タチミ	タチミ
12669	押しやり	動詞	自立			五段・ラ行	連用形	押しやる	オシヤリ	オシヤリ
12670	くっつい	動詞	自立			五段・カ行イ音便	連用タ接続	くっつく	クッツイ	クッツイ
12671	すり	動詞	自立			五段・ラ行	連用形	する	スリ	スリ
12672	参上	名詞	サ変接続					参上	サンジョウ	サンジョー
12673	旁	名詞	一般					旁	ツクリ	ツクリ
12674	見知り	名詞	一般					見知り	ミシリ	ミシリ
12675	今後	名詞	副詞可能					今後	コンゴ	コンゴ
12676	共	名詞	一般					共	トモ	トモ
12677	宜しく	形容詞	自立			形容詞・イ段	連用テ接続	宜しい	ヨロシク	ヨロシク
12678	淀み	名詞	一般					淀み	ヨドミ	ヨドミ
12679	たてる	動詞	自立			一段	基本形	たてる	タテル	タテル
12680	無口	名詞	形容動詞語幹					無口	ムクチ	ムクチ
12681	出会っ	動詞	自立			五段・ワ行促音便	連用タ接続	出会う	デアッ	デアッ
12682	うて	動詞	自立			一段	連用形	うてる	ウテ	ウテ
12683	浴びせかけ	動詞	自立			一段	未然形	浴びせかける	アビセカケ	アビセカケ
12684	膝元	名詞	一般					膝元	ヒザモト	ヒザモト
12685	がす	動詞	自立			サ変・－スル	文語基本形	がする	ガス	ガス
12686	瓦解	名詞	サ変接続					瓦解	ガカイ	ガカイ
12687	こん	動詞	非自立			五段・マ行	連用タ接続	こむ	コン	コン
12688	今来	名詞	固有名詞	人名	姓			今来	コンライ	コンライ
12689	伴	名詞	一般					伴	トモ	トモ
12690	もらわ	動詞	非自立			五段・ワ行促音便	未然形	もらう	モラワ	モラワ
12691	用達	名詞	一般					用達	ヨウタシ	ヨータシ
12692	滄桑	名詞	一般						*	*
12693	入国	名詞	サ変接続					入国	ニュウコク	ニューコク
12694	将軍家	名詞	一般					将軍家	ショウグンケ	ショーグンケ
12695	赤十字	名詞	固有名詞	組織				赤十字	セキジュウジ	セキジュージ
12696	宮	名詞	固有名詞	人名	一般			宮	ミヤ	ミヤ
12697	拝む	動詞	自立			五段・マ行	基本形	拝む	オガム	オガム
12698	長生き	名詞	サ変接続					長生き	ナガイキ	ナガイキ
12699	総会	名詞	一般					総会	ソウカイ	ソーカイ
12700	宮殿	名詞	一般					宮殿	キュウデン	キューデン
12701	すこしも	副詞	一般					すこしも	スコシモ	スコシモ
12702	腋の下	名詞	一般					腋の下	ワキノシタ	ワキノシタ
12703	不恰好	名詞	形容動詞語幹					不恰好	ブカッコウ	ブカッコー
12704	作ろ	動詞	自立			五段・ラ行	未然ウ接続	作る	ツクロ	ツクロ
12705	上白	名詞	一般					上白	ジョウハク	ジョーハク
12706	離れ離れ	名詞	一般					離れ離れ	ハナレバナレ	ハナレバナレ
12707	チョン	名詞	一般						*	*
12708	引きつけ	動詞	自立			一段	連用形	引きつける	ヒキツケ	ヒキツケ
12709	立ち返っ	動詞	自立			五段・ラ行	連用タ接続	立ち返る	タチカエッ	タチカエッ
12710	打ちつけ	動詞	自立			一段	連用形	打ちつける	ウチツケ	ウチツケ
12711	切らす	動詞	自立			五段・サ行	基本形	切らす	キラス	キラス
12712	欠ける	動詞	自立			一段	基本形	欠ける	カケル	カケル
12713	じろじろ	副詞	一般					じろじろ	ジロジロ	ジロジロ
12714	物見高く	形容詞	自立			形容詞・アウオ段	連用テ接続	物見高い	モノミダカク	モノミダカク
12715	流れ出す	動詞	自立			五段・サ行	基本形	流れ出す	ナガレダス	ナガレダス
12716	甲	名詞	一般					甲	カブト	カブト
12717	割り	名詞	接尾	一般				割り	ワリ	ワリ
12718	持たし	動詞	自立			五段・サ行	連用形	持たす	モタシ	モタシ
12719	京都	名詞	固有名詞	地域	一般			京都	キョウト	キョート
12720	黒谷	名詞	固有名詞	地域	一般			黒谷	クロタニ	クロタニ
12721	参詣	名詞	サ変接続					参詣	サンケイ	サンケイ
12722	蓮	名詞	一般					蓮	ハチス	ハチス
12723	太刀	名詞	一般					太刀	タチ	タチ
12724	戴く	動詞	自立			五段・カ行イ音便	基本形	戴く	イタダク	イタダク
12725	返却	名詞	サ変接続					返却	ヘンキャク	ヘンキャク
12726	撃ち	動詞	自立			五段・タ行	連用形	撃つ	ウチ	ウチ
12727	楠	名詞	固有名詞	人名	姓			楠	クスノキ	クスノキ
12728	正成	名詞	固有名詞	人名	名			正成	マサシゲ	マサシゲ
12729	建	名詞	固有名詞	人名	姓			建	タテ	タテ
12730	武	名詞	固有名詞	人名	名			武	タケシ	タケシ
12731	日帰り	名詞	サ変接続					日帰り	ヒガエリ	ヒガエリ
12732	通り抜ける	動詞	自立			一段	基本形	通り抜ける	トオリヌケル	トーリヌケル
12733	理科	名詞	一般					理科	リカ	リカ
12734	割	名詞	一般					割	ワリ	ワリ
12735	磁力	名詞	一般					磁力	ジリョク	ジリョク
12736	大騒ぎ	名詞	サ変接続					大騒ぎ	オオサワギ	オーサワギ
12737	いき	動詞	自立			五段・カ行促音便	連用形	いく	イキ	イキ
12738	球	名詞	接尾	一般				球	ダマ	ダマ
12739	若	形容詞	自立			形容詞・アウオ段	ガル接続	若い	ワカ	ワカ
12740	あげ	動詞	非自立			一段	連用形	あげる	アゲ	アゲ
12741	ビードロ	名詞	一般					ビードロ	ビードロ	ビードロ
12742	漢土	名詞	一般					漢土	カンド	カンド
12743	形而下	名詞	一般					形而下	ケイジカ	ケイジカ
12744	学	名詞	一般					学	ガク	ガク
12745	命懸け	名詞	一般					命懸け	イノチガケ	イノチガケ
12746	ゃろうがなかなか	名詞	一般						*	*
12747	綯っ	動詞	自立			五段・ワ行促音便	連用タ接続	綯う	ナッ	ナッ
12748	容易い	形容詞	自立			形容詞・アウオ段	基本形	容易い	タヤスイ	タヤスイ
12749	坐り込ん	動詞	自立			五段・マ行	連用タ接続	坐り込む	スワリコン	スワリコン
12750	孟子	名詞	固有名詞	人名	一般			孟子	モウシ	モーシ
12751	放心	名詞	サ変接続					放心	ホウシン	ホーシン
12752	邵康	名詞	一般						*	*
12753	要	接頭詞	名詞接続					要	ヨウ	ヨー
12754	放と	動詞	自立			五段・タ行	未然ウ接続	放つ	ハナト	ハナト
12755	説い	動詞	自立			五段・カ行イ音便	連用タ接続	説く	トイ	トイ
12756	仏家	名詞	一般					仏家	ブッケ	ブッケ
12757	中峯	名詞	固有名詞	地域	一般			中峯	ナカミネ	ナカミネ
12758	不退転	名詞	一般					不退転	フタイテン	フタイテン
12759	沢	名詞	固有名詞	人名	姓			沢	サワ	サワ
12760	菴禅	名詞	一般						*	*
12761	不動	名詞	一般					不動	フドウ	フドー
12762	神妙	名詞	一般					神妙	シンミョウ	シンミョー
12763	置こ	動詞	自立			五段・カ行イ音便	未然ウ接続	置く	オコ	オコ
12764	置け	動詞	自立			五段・カ行イ音便	仮定形	置く	オケ	オケ
12765	暗誦	名詞	サ変接続					暗誦	アンショウ	アンショー
12766	置き去り	名詞	サ変接続					置き去り	オキザリ	オキザリ
12767	閑中	名詞	一般						*	*
12768	粗忽	名詞	形容動詞語幹					粗忽	ソコツ	ソコツ
12769	忙中	名詞	一般					忙中	ボウチュウ	ボーチュー
12770	成句	名詞	一般					成句	セイク	セイク
12771	鰻	名詞	一般					鰻	ウナギ	ウナギ
12772	すい	形容詞	自立			形容詞・アウオ段	基本形	すい	スイ	スイ
12773	原	名詞	一般					原	ハラ	ハラ
12774	蒙ろ	動詞	自立			五段・ラ行	未然ウ接続	蒙る	コウムロ	コームロ
12775	杉原	名詞	一般					杉原	スギハラ	スギハラ
12776	原	接頭詞	名詞接続					原	ゲン	ゲン
12777	取り違える	動詞	自立			一段	基本形	取り違える	トリチガエル	トリチガエル
12778	杉原	名詞	固有名詞	人名	姓			杉原	スギハラ	スギハラ
12779	原	名詞	固有名詞	人名	姓			原	ハラ	ハラ
12780	名目	名詞	一般					名目	メイモク	メイモク
12781	読み	名詞	一般					読み	ヨミ	ヨミ
12782	和名	名詞	一般					和名	ワメイ	ワメイ
12783	みみず	名詞	一般					みみず	ミミズ	ミミズ
12784	目見	名詞	一般					目見	マミ	マミ
12785	よみ	名詞	一般					よみ	ヨミ	ヨミ
12786	蝦	名詞	一般					蝦	エビ	エビ
12787	蟆	名詞	一般						*	*
12788	打ち殺す	動詞	自立			五段・サ行	基本形	打ち殺す	ウチコロス	ウチコロス
12789	仰向き	動詞	自立			五段・カ行イ音便	連用形	仰向く	アオムキ	アオムキ
12790	すい	動詞	自立			五段・ワ行促音便	連用形	すう	スイ	スイ
12791	茎	名詞	一般					茎	クキ	クキ
12792	くく	形容詞	自立			形容詞・アウオ段	連用テ接続	くい	クク	クク
12793	すぎ	動詞	自立			一段	連用形	すぎる	スギ	スギ
12794	行け	動詞	自立			一段	連用形	行ける	イケ	イケ
12795	畏まっ	動詞	自立			五段・ラ行	連用タ接続	畏まる	カシコマッ	カシコマッ
12796	チョン	名詞	固有名詞	一般					*	*
12797	山高	名詞	固有名詞	地域	一般			山高	ヤマタカ	ヤマタカ
12798	いたろ	動詞	自立			五段・ラ行	未然ウ接続	いたる	イタロ	イタロ
12799	ろか	名詞	サ変接続					ろか	ロカ	ロカ
12800	驚きゃ	動詞	自立			五段・カ行イ音便	仮定縮約１	驚く	オドロキャ	オドロキャ
12801	胆力	名詞	一般					胆力	タンリョク	タンリョク
12802	据	名詞	一般						*	*
12803	東洋	名詞	一般					東洋	トウヨウ	トーヨー
12804	自説	名詞	一般					自説	ジセツ	ジセツ
12805	八木	名詞	固有名詞	人名	姓			八木	ヤギ	ヤギ
12806	仙	名詞	固有名詞	人名	名			仙	セン	セン
12807	仙	名詞	固有名詞	地域	一般			仙	セン	セン
12808	受売	名詞	一般						*	*
12809	推し	動詞	自立			五段・サ行	連用形	推す	オシ	オシ
12810	とき	動詞	非自立			五段・カ行イ音便	連用形	とく	トキ	トキ
12811	変りゃ	動詞	自立			五段・ラ行	仮定縮約１	変る	カワリャ	カワリャ
12812	立ち行く	動詞	自立			五段・カ行促音便ユク	基本形	立ち行く	タチユク	タチユク
12813	八木	名詞	一般					八木	ハチボク	ハチボク
12814	寄宿舎	名詞	一般					寄宿舎	キシュクシャ	キシュクシャ
12815	泊りがけ	名詞	一般					泊りがけ	トマリガケ	トマリガケ
12816	惜しかっ	形容詞	自立			形容詞・イ段	連用タ接続	惜しい	オシカッ	オシカッ
12817	まわる	動詞	自立			五段・ラ行	基本形	まわる	マワル	マワル
12818	責める	動詞	自立			一段	基本形	責める	セメル	セメル
12819	紙片	名詞	一般					紙片	シヘン	シヘン
12820	飯粒	名詞	一般					飯粒	メシツブ	メシツブ
12821	貼っ	動詞	自立			五段・ラ行	連用タ接続	貼る	ハッ	ハッ
12822	ごまかし	動詞	自立			五段・サ行	連用形	ごまかす	ゴマカシ	ゴマカシ
12823	膏薬	名詞	一般					膏薬	コウヤク	コーヤク
12824	毒蛇	名詞	一般					毒蛇	ドクヘビ	ドクヘビ
12825	即効	名詞	一般					即効	ソッコウ	ソッコー
12826	ごまかす	動詞	自立			五段・サ行	基本形	ごまかす	ゴマカス	ゴマカス
12827	妙	名詞	一般					妙	ミョウ	ミョー
12828	好人物	名詞	一般					好人物	コウジンブツ	コージンブツ
12829	あくる	連体詞						あくる	アクル	アクル
12830	ぶらさがっ	動詞	自立			五段・ラ行	連用タ接続	ぶらさがる	ブラサガッ	ブラサガッ
12831	引っかかっ	動詞	自立			五段・ラ行	連用タ接続	引っかかる	ヒッカカッ	ヒッカカッ
12832	時分	名詞	副詞可能					時分	ジブン	ジブン
12833	うり	名詞	一般					うり	ウリ	ウリ
12834	説	名詞	接尾	一般				説	セツ	セツ
12835	何でもかでも	副詞	一般					何でもかでも	ナンデモカデモ	ナンデモカデモ
12836	互	名詞	一般						*	*
12837	地震	名詞	一般					地震	ジシン	ジシン
12838	寄宿	名詞	サ変接続					寄宿	キシュク	キシュク
12839	飛び降り	動詞	自立			一段	連用形	飛び降りる	トビオリ	トビオリ
12840	怪我	名詞	サ変接続					怪我	ケガ	ケガ
12841	峻	名詞	固有名詞	人名	名			峻	タカシ	タカシ
12842	峭	名詞	一般						*	*
12843	石火	名詞	一般					石火	セッカ	セッカ
12844	狼狽え	動詞	自立			一段	連用形	狼狽える	ウロタエ	ウロタエ
12845	負	接頭詞	名詞接続					負	フ	フ
12846	惜	名詞	一般						*	*
12847	みの	名詞	固有名詞	人名	名			みの	ミノ	ミノ
12848	あやしい	形容詞	自立			形容詞・イ段	基本形	あやしい	アヤシイ	アヤシイ
12849	弱く	形容詞	自立			形容詞・アウオ段	連用テ接続	弱い	ヨワク	ヨワク
12850	禅宗	名詞	一般					禅宗	ゼンシュウ	ゼンシュー
12851	せき込む	動詞	自立			五段・マ行	基本形	せき込む	セキコム	セキコム
12852	逆さま	名詞	形容動詞語幹					逆さま	サカサマ	サカサマ
12853	ためし	動詞	自立			五段・サ行	連用形	ためす	タメシ	タメシ
12854	隠居	名詞	サ変接続					隠居	インキョ	インキョ
12855	割い	動詞	自立			五段・カ行イ音便	連用タ接続	割く	サイ	サイ
12856	聞き合わせ	動詞	自立			一段	連用形	聞き合わせる	キキアワセ	キキアワセ
12857	聾	名詞	一般					聾	ツンボ	ツンボ
12858	誘い出す	動詞	自立			五段・サ行	基本形	誘い出す	サソイダス	サソイダス
12859	狂	名詞	接尾	一般				狂	キョウ	キョー
12860	陶然	名詞	一般					陶然	トウゼン	トーゼン
12861	禅学	名詞	一般					禅学	ゼンガク	ゼンガク
12862	凝り固まっ	動詞	自立			五段・ラ行	連用タ接続	凝り固まる	コリカタマッ	コリカタマッ
12863	出先	名詞	一般					出先	デサキ	デサキ
12864	円覚寺	名詞	固有名詞	一般				円覚寺	エンカクジ	エンカクジ
12865	踏切り	動詞	自立			五段・ラ行	連用形	踏切る	フミキリ	フミキリ
12866	レール	名詞	一般					レール	レール	レール
12867	とりとめ	動詞	自立			一段	連用形	とりとめる	トリトメ	トリトメ
12868	焼け	動詞	自立			一段	未然形	焼ける	ヤケ	ヤケ
12869	溺れ	動詞	自立			一段	未然形	溺れる	オボレ	オボレ
12870	金剛不壊	名詞	一般					金剛不壊	コンゴウフエ	コンゴーフエ
12871	寺内	名詞	固有名詞	人名	姓			寺内	テラウチ	テラウチ
12872	蓮池	名詞	固有名詞	地域	一般			蓮池	ハスイケ	ハスイケ
12873	道場	名詞	一般					道場	ドウジョウ	ドージョー
12874	助け	動詞	自立			一段	連用形	助ける	タスケ	タスケ
12875	僧堂	名詞	一般					僧堂	ソウドウ	ソードー
12876	麦飯	名詞	一般					麦飯	ムギメシ	ムギメシ
12877	漬	名詞	一般						*	*
12878	熱中	名詞	サ変接続					熱中	ネッチュウ	ネッチュー
12879	善し悪し	名詞	一般					善し悪し	ヨシアシ	ヨシアシ
12880	立町	名詞	固有名詞	人名	姓			立町	タテマチ	タテマチ
12881	そそのかさ	動詞	自立			五段・サ行	未然形	そそのかす	ソソノカサ	ソソノカサ
12882	天上	名詞	一般					天上	テンジョウ	テンジョー
12883	仙人	名詞	一般					仙人	センニン	センニン
12884	食い意地	名詞	一般					食い意地	クイイジ	クイイジ
12885	食意地	名詞	一般					食意地	クイイジ	クイイジ
12886	併発	名詞	サ変接続					併発	ヘイハツ	ヘイハツ
12887	僕ら	名詞	代名詞	一般				僕ら	ボクラ	ボクラ
12888	カツレツ	名詞	一般					カツレツ	カツレツ	カツレツ
12889	表	名詞	接尾	一般				表	ヒョウ	ヒョー
12890	掘り	動詞	自立			五段・ラ行	連用形	掘る	ホリ	ホリ
12891	収容	名詞	サ変接続					収容	シュウヨウ	シューヨー
12892	漕ぎ	動詞	自立			五段・ガ行	連用形	漕ぐ	コギ	コギ
12893	自大	名詞	一般					自大	ジダイ	ジダイ
12894	権化	名詞	一般					権化	ゴンゲ	ゴンゲ
12895	任じ	動詞	自立			一段	連用形	任じる	ニンジ	ニンジ
12896	世人	名詞	一般					世人	セジン	セジン
12897	ぜひ	副詞	一般					ぜひ	ゼヒ	ゼヒ
12898	救っ	動詞	自立			五段・ワ行促音便	連用タ接続	救う	スクッ	スクッ
12899	通	名詞	接尾	助数詞				通	ツウ	ツー
12900	取り寄せる	動詞	自立			一段	基本形	取り寄せる	トリヨセル	トリヨセル
12901	赤し	形容詞	自立			形容詞・アウオ段	文語基本形	赤い	アカシ	アカシ
12902	毎回	名詞	副詞可能					毎回	マイカイ	マイカイ
12903	奇妙	名詞	形容動詞語幹					奇妙	キミョウ	キミョー
12904	取り合せ	動詞	自立			一段	連用形	取り合せる	トリアワセ	トリアワセ
12905	おおかた	副詞	一般					おおかた	オオカタ	オーカタ
12906	煎じ	動詞	自立			一段	連用形	煎じる	センジ	センジ
12907	っきり	名詞	非自立	副詞可能				っきり	ッキリ	ッキリ
12908	アハハハ	名詞	固有名詞	組織					*	*
12909	上がれ	動詞	自立			一段	連用形	上がれる	アガレ	アガレ
12910	きびし	形容詞	自立			形容詞・イ段	ガル接続	きびしい	キビシ	キビシ
12911	読誦	名詞	サ変接続					読誦	ドクジュ	ドクジュ
12912	書翰	名詞	一般					書翰	ショカン	ショカン
12913	差出人	名詞	一般					差出人	サシダシニン	サシダシニン
12914	腹立たしく	形容詞	自立			形容詞・イ段	連用テ接続	腹立たしい	ハラダタシク	ハラダタシク
12915	瘋癲	名詞	一般					瘋癲	フウテン	フーテン
12916	病者	名詞	一般					病者	ビョウシャ	ビョーシャ
12917	心労	名詞	サ変接続					心労	シンロウ	シンロー
12918	翫味	名詞	一般						*	*
12919	恥ずかしく	形容詞	自立			形容詞・イ段	連用テ接続	恥ずかしい	ハズカシク	ハズカシク
12920	疑念	名詞	一般					疑念	ギネン	ギネン
12921	慚愧	名詞	一般					慚愧	ザンキ	ザンキ
12922	頼み	動詞	自立			五段・マ行	連用形	頼む	タノミ	タノミ
12923	通れ	動詞	自立			五段・ラ行	命令ｅ	通る	トオレ	トーレ
12924	隔て	名詞	一般					隔て	ヘダテ	ヘダテ
12925	中の間	名詞	一般					中の間	ナカノマ	ナカノマ
12926	飛び越え	動詞	自立			一段	連用形	飛び越える	トビコエ	トビコエ
12927	躍り出	動詞	自立			一段	連用形	躍り出る	オドリデ	オドリデ
12928	引き続い	動詞	自立			五段・カ行イ音便	連用タ接続	引き続く	ヒキツヅイ	ヒキツズイ
12929	出陣	名詞	サ変接続					出陣	シュツジン	シュツジン
12930	御足労	名詞	一般					御足労	ゴソクロウ	ゴソクロー
12931	そり	名詞	一般					そり	ソリ	ソリ
12932	腰つき	名詞	一般					腰つき	コシツキ	コシツキ
12933	刑事	名詞	一般					刑事	ケイジ	ケイジ
12934	吉田	名詞	固有名詞	人名	姓			吉田	ヨシダ	ヨシダ
12935	蔵	名詞	一般					蔵	クラ	クラ
12936	いなせ	名詞	形容動詞語幹					いなせ	イナセ	イナセ
12937	来訪	名詞	サ変接続					来訪	ライホウ	ライホー
12938	公然	副詞	助詞類接続					公然	コウゼン	コーゼン
12939	出頭	名詞	サ変接続					出頭	シュットウ	シュットー
12940	早合点	名詞	サ変接続					早合点	ハヤガテン	ハヤガテン
12941	手錠	名詞	一般					手錠	テジョウ	テジョー
12942	通例	名詞	一般					通例	ツウレイ	ツーレイ
12943	たいてい	副詞	助詞類接続					たいてい	タイテイ	タイテイ
12944	役人	名詞	一般					役人	ヤクニン	ヤクニン
12945	番人	名詞	一般					番人	バンニン	バンニン
12946	臨む	動詞	自立			五段・マ行	基本形	臨む	ノゾム	ノゾム
12947	場末	名詞	一般					場末	バスエ	バスエ
12948	名主	名詞	一般					名主	ナヌシ	ナヌシ
12949	ぴょこぴょこ	副詞	一般					ぴょこぴょこ	ピョコピョコ	ピョコピョコ
12950	酬	名詞	一般						*	*
12951	おかしかっ	形容詞	自立			形容詞・イ段	連用タ接続	おかしい	オカシカッ	オカシカッ
12952	午前	名詞	副詞可能					午前	ゴゼン	ゴゼン
12953	分署	名詞	一般					分署	ブンショ	ブンショ
12954	あいにく	副詞	助詞類接続					あいにく	アイニク	アイニク
12955	たいがい	名詞	一般					たいがい	タイガイ	タイガイ
12956	あと	名詞	副詞可能					あと	アト	アト
12957	与太郎	名詞	一般					与太郎	ヨタロウ	ヨタロー
12958	あご	名詞	一般					あご	アゴ	アゴ
12959	アハハハ	名詞	一般						*	*
12960	物件	名詞	一般					物件	ブッケン	ブッケン
12961	下げ渡し	動詞	自立			五段・サ行	連用形	下げ渡す	サゲワタシ	サゲワタシ
12962	請書	名詞	一般					請書	ウケショ	ウケショ
12963	管轄	名詞	サ変接続					管轄	カンカツ	カンカツ
12964	日本堤	名詞	固有名詞	地域	一般			日本堤	ニホンヅツミ	ニホンズツミ
12965	しめる	動詞	自立			一段	基本形	しめる	シメル	シメル
12966	開け放し	動詞	自立			五段・サ行	連用形	開け放す	アケハナシ	アケハナシ
12967	ふくらし	動詞	自立			五段・サ行	連用形	ふくらす	フクラシ	フクラシ
12968	つねに	副詞	一般					つねに	ツネニ	ツネニ
12969	恭謙	名詞	形容動詞語幹					恭謙	キョウケン	キョーケン
12970	商売	名詞	サ変接続					商売	ショウバイ	ショーバイ
12971	いけすかない	形容詞	自立			形容詞・アウオ段	基本形	いけすかない	イケスカナイ	イケスカナイ
12972	近付き	名詞	一般					近付き	チカヅキ	チカズキ
12973	お辞儀	名詞	一般					お辞儀	オジギ	オジギ
12974	たった今	副詞	助詞類接続					たった今	タッタイマ	タッタイマ
12975	平身低頭	名詞	サ変接続					平身低頭	ヘイシンテイトウ	ヘイシンテイトー
12976	はいる	動詞	自立			五段・ラ行	基本形	はいる	ハイル	ハイル
12977	済度	名詞	サ変接続					済度	サイド	サイド
12978	強情	名詞	形容動詞語幹					強情	ゴウジョウ	ゴージョー
12979	通せ	動詞	自立			五段・サ行	仮定形	通す	トオセ	トーセ
12980	相場	名詞	一般					相場	ソウバ	ソーバ
12981	悟り	動詞	自立			五段・ラ行	連用形	悟る	サトリ	サトリ
12982	名づける	動詞	自立			一段	基本形	名づける	ナヅケル	ナズケル
12983	休む	動詞	自立			五段・マ行	基本形	休む	ヤスム	ヤスム
12984	きつける	動詞	自立			一段	基本形	きつける	キツケル	キツケル
12985	差し引か	動詞	自立			五段・カ行イ音便	未然形	差し引く	サシヒカ	サシヒカ
12986	吉原	名詞	固有名詞	地域	一般			吉原	ヨシワラ	ヨシワラ
12987	遊廓	名詞	一般					遊廓	ユウカク	ユーカク
12988	吉原	名詞	固有名詞	人名	姓			吉原	ヨシハラ	ヨシハラ
12989	思い返し	動詞	自立			五段・サ行	連用形	思い返す	オモイカエシ	オモイカエシ
12990	いったん	副詞	一般					いったん	イッタン	イッタン
12991	波瀾	名詞	一般					波瀾	ハラン	ハラン
12992	日暮れ	名詞	一般					日暮れ	ヒグレ	ヒグレ
12993	引き揚げ	動詞	自立			一段	連用形	引き揚げる	ヒキアゲ	ヒキアゲ
12994	拱手	名詞	サ変接続					拱手	コウシュ	コーシュ
12995	見習お	動詞	自立			五段・ワ行促音便	未然ウ接続	見習う	ミナラオ	ミナラオ
12996	見習う	動詞	自立			五段・ワ行促音便	基本形	見習う	ミナラウ	ミナラウ
12997	唱道	名詞	サ変接続					唱道	ショウドウ	ショードー
12998	非常識	名詞	形容動詞語幹					非常識	ヒジョウシキ	ヒジョーシキ
12999	歴	動詞	自立			一段	連用形	歴る	ヘ	ヘ
13000	乎	名詞	一般						*	*
13001	引き摺り込ま	動詞	自立			五段・マ行	未然形	引き摺り込む	ヒキズリコマ	ヒキズリコマ
13002	偉人	名詞	一般					偉人	イジン	イジン
13003	名立	名詞	固有名詞	地域	一般			名立	ナダチ	ナダチ
13004	病院	名詞	一般					病院	ビョウイン	ビョーイン
13005	起居	名詞	サ変接続					起居	キキョ	キキョ
13006	ざれ	動詞	自立			一段	連用形	ざれる	ザレ	ザレ
13007	盛名	名詞	一般					盛名	セイメイ	セイメイ
13008	擅	名詞	固有名詞	組織					*	*
13009	主宰	名詞	サ変接続					主宰	シュサイ	シュサイ
13010	任	名詞	一般					任	ニン	ニン
13011	ござっ	動詞	自立			五段・ラ行特殊	連用タ接続	ござる	ゴザッ	ゴザッ
13012	同気	名詞	一般					同気	ドウキ	ドーキ
13013	集まる	動詞	自立			五段・ラ行	基本形	集まる	アツマル	アツマル
13014	同型	名詞	一般					同型	ドウケイ	ドーケイ
13015	鋳	動詞	自立			一段	連用形	鋳る	イ	イ
13016	軒	名詞	一般					軒	ノキ	ノキ
13017	卜	名詞	サ変接続					卜	ボク	ボク
13018	打ち抜い	動詞	自立			五段・カ行イ音便	連用タ接続	打ち抜く	ウチヌイ	ウチヌイ
13019	同室	名詞	サ変接続					同室	ドウシツ	ドーシツ
13020	突き合せ	動詞	自立			一段	連用形	突き合せる	ツキアワセ	ツキアワセ
13021	このほど	名詞	副詞可能					このほど	コノホド	コノホド
13022	点じ	動詞	自立			一段	連用形	点じる	テンジ	テンジ
13023	脳漿	名詞	一般					脳漿	ノウショウ	ノーショー
13024	勺	名詞	接尾	助数詞				勺	シャク	シャク
13025	化学	名詞	一般					化学	カガク	カガク
13026	竜泉	名詞	固有名詞	人名	姓			竜泉	リュウセン	リューセン
13027	腋	名詞	一般					腋	ワキ	ワキ
13028	清風	名詞	一般					清風	セイフウ	セイフー
13029	歯根	名詞	一般					歯根	シコン	シコン
13030	瘋味	名詞	一般						*	*
13031	追払わ	動詞	自立			五段・ワ行促音便	未然形	追払う	オイハラワ	オイハラワ
13032	市民	名詞	一般					市民	シミン	シミン
13033	脈搏	名詞	一般					脈搏	ミャクハク	ミャクハク
13034	検査	名詞	サ変接続					検査	ケンサ	ケンサ
13035	脱する	動詞	自立			サ変・－スル	基本形	脱する	ダッスル	ダッスル
13036	本位	名詞	一般					本位	ホンイ	ホンイ
13037	手近	名詞	一般					手近	テヂカ	テジカ
13038	持参	名詞	サ変接続					持参	ジサン	ジサン
13039	棒組	名詞	一般					棒組	ボウグミ	ボーグミ
13040	ふざけ	動詞	自立			一段	連用形	ふざける	フザケ	フザケ
13041	陽性	名詞	一般					陽性	ヨウセイ	ヨーセイ
13042	はと	名詞	一般					はと	ハト	ハト
13043	非凡	名詞	一般					非凡	ヒボン	ヒボン
13044	差支え	動詞	自立			一段	連用形	差支える	サシツカエ	サシツカエ
13045	年齢	名詞	一般					年齢	ネンレイ	ネンレイ
13046	空しゅう	形容詞	自立			形容詞・イ段	連用ゴザイ接続	空しい	ムナシュウ	ムナシュー
13047	豪	名詞	一般					豪	ゴウ	ゴー
13048	数え立て	動詞	自立			一段	連用形	数え立てる	カゾエタテ	カゾエタテ
13049	心丈夫	名詞	形容動詞語幹					心丈夫	ココロジョウブ	ココロジョーブ
13050	寄り	名詞	一般					寄り	ヨリ	ヨリ
13051	鎬	名詞	一般						*	*
13052	削っ	動詞	自立			五段・ラ行	連用タ接続	削る	ケズッ	ケズッ
13053	つかみ合い	動詞	自立			五段・ワ行促音便	連用形	つかみ合う	ツカミアイ	ツカミアイ
13054	いがみ合い	動詞	自立			五段・ワ行促音便	連用形	いがみ合う	イガミアイ	イガミアイ
13055	奪い合っ	動詞	自立			五段・ワ行促音便	連用タ接続	奪い合う	ウバイアッ	ウバイアッ
13056	細胞	名詞	一般					細胞	サイボウ	サイボー
13057	押し込め	動詞	自立			一段	連用形	押し込める	オシコメ	オシコメ
13058	幽閉	名詞	サ変接続					幽閉	ユウヘイ	ユーヘイ
13059	院外	名詞	一般					院外	インガイ	インガイ
13060	孤立	名詞	サ変接続					孤立	コリツ	コリツ
13061	健全	名詞	一般					健全	ケンゼン	ケンゼン
13062	金力	名詞	一般					金力	キンリョク	キンリョク
13063	威力	名詞	一般					威力	イリョク	イリョク
13064	濫用	名詞	サ変接続					濫用	ランヨウ	ランヨー
13065	少なく	形容詞	自立			形容詞・アウオ段	連用テ接続	少ない	スクナク	スクナク
13066	当夜	名詞	副詞可能					当夜	トウヤ	トーヤ
13067	煢	名詞	一般						*	*
13068	孤灯	名詞	一般					孤灯	コトウ	コトー
13069	熟慮	名詞	サ変接続					熟慮	ジュクリョ	ジュクリョ
13070	ありのまま	副詞	助詞類接続					ありのまま	アリノママ	アリノママ
13071	描き出し	動詞	自立			五段・サ行	連用形	描き出す	エガキダシ	エガキダシ
13072	カイゼル	名詞	一般						*	*
13073	蓄	名詞	一般						*	*
13074	常人	名詞	一般					常人	ジョウジン	ジョージン
13075	凡倉	名詞	一般						*	*
13076	提供	名詞	サ変接続					提供	テイキョウ	テイキョー
13077	思索	名詞	サ変接続					思索	シサク	シサク
13078	徹底的	名詞	形容動詞語幹					徹底的	テッテイテキ	テッテイテキ
13079	茫漠	名詞	一般					茫漠	ボウバク	ボーバク
13080	鼻孔	名詞	一般					鼻孔	ビコウ	ビコー
13081	迸出	名詞	サ変接続					迸出	ヘイシュツ	ヘイシュツ
13082	捕捉	名詞	サ変接続					捕捉	ホソク	ホソク
13083	読心術	名詞	一般					読心術	ドクシンジュツ	ドクシンジュツ
13084	いきさつ	名詞	一般					いきさつ	イキサツ	イキサツ
13085	心眼	名詞	一般					心眼	シンガン	シンガン
13086	やさしく	形容詞	自立			形容詞・イ段	連用テ接続	やさしい	ヤサシク	ヤサシク
13087	ゃんちゃんにしたらさぞあたたかでよかろうと	名詞	一般						*	*
13088	即座	名詞	一般					即座	ソクザ	ソクザ
13089	ひ	動詞	自立			一段	連用形	ひる	ヒ	ヒ
13090	訳合	名詞	一般					訳合	ワケアイ	ワケアイ
13091	相成っ	動詞	自立			五段・ラ行	連用タ接続	相成る	アイナッ	アイナッ
13092	あす	名詞	副詞可能					あす	アス	アス
13093	向後	副詞	一般					向後	キョウコウ	キョーコー
13094	出直し	名詞	一般					出直し	デナオシ	デナオシ
13095	進も	動詞	自立			五段・マ行	未然ウ接続	進む	ススモ	ススモ
13096	連れ添う	動詞	自立			五段・ワ行促音便	基本形	連れ添う	ツレソウ	ツレソウ
13097	推して知るべし	名詞	形容動詞語幹					推して知るべし	オシテシルベシ	オシテシルベシ
13098	親	接頭詞	名詞接続					親	シン	シン
13099	あか	名詞	一般					あか	アカ	アカ
13100	傾城	名詞	一般					傾城	ケイセイ	ケイセイ
13101	可愛	形容詞	自立			形容詞・イ段	ガル接続	可愛い	カワイ	カワイ
13102	ょうはずがない	名詞	一般						*	*
13103	持て	動詞	自立			一段	未然形	持てる	モテ	モテ
13104	気に入る	動詞	自立			五段・ラ行	基本形	気に入る	キニイル	キニイル
13105	暴露	名詞	サ変接続					暴露	バクロ	バクロ
13106	存外	名詞	形容動詞語幹					存外	ゾンガイ	ゾンガイ
13107	年廻り	名詞	一般					年廻り	トシマワリ	トシマワリ
13108	親切心	名詞	一般					親切心	シンセツシン	シンセツシン
13109	言いつけ	動詞	自立			一段	未然形	言いつける	イイツケ	イーツケ
13110	発せ	動詞	自立			サ変・－スル	未然レル接続	発する	ハッセ	ハッセ
13111	曲	名詞	一般					曲	キョク	キョク
13112	論定	名詞	サ変接続					論定	ロンテイ	ロンテイ
13113	箒	名詞	一般					箒	ホウキ	ホーキ
13114	ぱたぱた	名詞	一般						*	*
13115	帯び	動詞	自立			一段	未然形	帯びる	オビ	オビ
13116	関知	名詞	サ変接続					関知	カンチ	カンチ
13117	無意義	名詞	一般					無意義	ムイギ	ムイギ
13118	無意義	名詞	形容動詞語幹					無意義	ムイギ	ムイギ
13119	完成	名詞	サ変接続					完成	カンセイ	カンセイ
13120	ごみ	名詞	一般					ごみ	ゴミ	ゴミ
13121	ほこり	名詞	一般					ほこり	ホコリ	ホコリ
13122	積	名詞	一般					積	セキ	セキ
13123	告	名詞	固有名詞	地域	一般			告	ツゲ	ツゲ
13124	朔	名詞	副詞可能					朔	ツイタチ	ツイタチ
13125	故事	名詞	一般					故事	コジ	コジ
13126	かたちづくっ	動詞	自立			五段・ラ行	連用タ接続	かたちづくる	カタチヅクッ	カタチズクッ
13127	結びつけ	動詞	自立			一段	未然形	結びつける	ムスビツケ	ムスビツケ
13128	挙っ	動詞	自立			五段・ラ行	連用タ接続	挙る	アガッ	アガッ
13129	名	接頭詞	名詞接続					名	メイ	メイ
13130	辞	名詞	一般					辞	ジ	ジ
13131	内容	名詞	一般					内容	ナイヨウ	ナイヨー
13132	結合	名詞	サ変接続					結合	ケツゴウ	ケツゴー
13133	起	名詞	固有名詞	地域	一般			起	オコシ	オコシ
13134	向わ	動詞	自立			五段・ワ行促音便	未然形	向う	ムカワ	ムカワ
13135	朝めし	名詞	一般					朝めし	アサメシ	アサメシ
13136	浅まし	形容詞	自立			形容詞・イ段	ガル接続	浅ましい	アサマシ	アサマシ
13137	はかない	形容詞	自立			形容詞・アウオ段	基本形	はかない	ハカナイ	ハカナイ
13138	たまらなく	形容詞	自立			形容詞・アウオ段	連用テ接続	たまらない	タマラナク	タマラナク
13139	這出	動詞	自立			一段	連用形	這出る	ハイデ	ハイデ
13140	闃然	名詞	一般						*	*
13141	怪しき	形容詞	自立			形容詞・イ段	体言接続	怪しい	アヤシキ	アヤシキ
13142	日影	名詞	一般					日影	ヒカゲ	ヒカゲ
13143	かがやい	動詞	自立			五段・カ行イ音便	連用タ接続	かがやく	カガヤイ	カガヤイ
13144	炊き	動詞	自立			五段・カ行イ音便	連用形	炊く	タキ	タキ
13145	かきまぜ	動詞	自立			一段	連用形	かきまぜる	カキマゼ	カキマゼ
13146	沸き上がっ	動詞	自立			五段・ラ行	連用タ接続	沸き上がる	ワキアガッ	ワキアガッ
13147	かさかさ	名詞	形容動詞語幹					かさかさ	カサカサ	カサカサ
13148	こびりつい	動詞	自立			五段・カ行イ音便	連用タ接続	こびりつく	コビリツイ	コビリツイ
13149	元々	名詞	一般					元々	モトモト	モトモト
13150	ゃあにゃあと	名詞	一般						*	*
13151	甘える	動詞	自立			一段	基本形	甘える	アマエル	アマエル
13152	怨	名詞	一般						*	*
13153	いっこう	副詞	一般					いっこう	イッコウ	イッコー
13154	疎い	形容詞	自立			形容詞・アウオ段	基本形	疎い	ウトイ	ウトイ
13155	ゃごにゃごとやって	名詞	一般						*	*
13156	泣き声	名詞	一般					泣き声	ナキゴエ	ナキゴエ
13157	悲壮	名詞	一般					悲壮	ヒソウ	ヒソー
13158	天涯	名詞	一般					天涯	テンガイ	テンガイ
13159	遊子	名詞	一般					遊子	ユウシ	ユーシ
13160	断腸	名詞	一般					断腸	ダンチョウ	ダンチョー
13161	あらし	名詞	一般					あらし	アラシ	アラシ
13162	信ずる	動詞	自立			サ変・－ズル	基本形	信ずる	シンズル	シンズル
13163	恬	名詞	一般						*	*
13164	色盲	名詞	一般					色盲	シキモウ	シキモー
13165	視力	名詞	一般					視力	シリョク	シリョク
13166	具え	動詞	自立			一段	連用形	具える	ソナエ	ソナエ
13167	くせ	名詞	非自立	一般				くせ	クセ	クセ
13168	夜露	名詞	一般					夜露	ヨツユ	ヨツユ
13169	明かし	動詞	自立			五段・サ行	連用形	明かす	アカシ	アカシ
13170	しめ	名詞	一般					しめ	シメ	シメ
13171	出し	名詞	接尾	一般				出し	ダシ	ダシ
13172	野良犬	名詞	一般					野良犬	ノライヌ	ノライヌ
13173	襲撃	名詞	サ変接続					襲撃	シュウゲキ	シューゲキ
13174	危うく	形容詞	自立			形容詞・アウオ段	連用テ接続	危うい	アヤウク	アヤウク
13175	物置	名詞	一般					物置	モノオキ	モノオキ
13176	えつ	名詞	一般					えつ	エツ	エツ
13177	づけ	動詞	自立			一段	連用形	づける	ヅケ	ズケ
13178	不人情	名詞	一般					不人情	フニンジョウ	フニンジョー
13179	胚胎	名詞	サ変接続					胚胎	ハイタイ	ハイタイ
13180	神頼み	名詞	一般					神頼み	カミダノミ	カミダノミ
13181	貧	名詞	サ変接続					貧	ヒン	ヒン
13182	ぬすみ	動詞	自立			五段・マ行	連用形	ぬすむ	ヌスミ	ヌスミ
13183	ふみ	名詞	一般					ふみ	フミ	フミ
13184	やる気	名詞	一般					やる気	ヤルキ	ヤルキ
13185	ゃごおうにゃごおうと	名詞	一般						*	*
13186	喚起	名詞	サ変接続					喚起	カンキ	カンキ
13187	ベトヴェン	名詞	一般						*	*
13188	シンフォニー	名詞	一般					シンフォニー	シンフォニー	シンフォニー
13189	美妙	名詞	形容動詞語幹					美妙	ビミョウ	ビミョー
13190	生じ	動詞	自立			一段	未然形	生じる	ショウジ	ショージ
13191	堅炭	名詞	一般					堅炭	カタズミ	カタズミ
13192	炭	名詞	一般					炭	スミ	スミ
13193	真黒く	形容詞	自立			形容詞・アウオ段	連用テ接続	真黒い	マックロク	マックロク
13194	引きかえそ	動詞	自立			五段・サ行	未然ウ接続	引きかえす	ヒキカエソ	ヒキカエソ
13195	繁昌	名詞	サ変接続					繁昌	ハンジョウ	ハンジョー
13196	番目	名詞	接尾	助数詞				番目	バンメ	バンメ
13197	正式	名詞	形容動詞語幹					正式	セイシキ	セイシキ
13198	洗え	動詞	自立			一段	連用形	洗える	アラエ	アラエ
13199	バケツ	名詞	一般					バケツ	バケツ	バケツ
13200	雑巾	名詞	一般					雑巾	ゾウキン	ゾーキン
13201	引きずり出し	動詞	自立			五段・サ行	連用形	引きずり出す	ヒキズリダシ	ヒキズリダシ
13202	わるかろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	わるい	ワルカロ	ワルカロ
13203	びにおもちろいわと	名詞	一般						*	*
13204	ろくに	副詞	一般					ろくに	ロクニ	ロクニ
13205	長女	名詞	一般					長女	チョウジョ	チョージョ
13206	からから	副詞	一般					からから	カラカラ	カラカラ
13207	語源	名詞	一般					語源	ゴゲン	ゴゲン
13208	ぽたぽた	副詞	一般					ぽたぽた	ポタポタ	ポタポタ
13209	雫	名詞	一般					雫	シズク	シズク
13210	したたか	副詞	一般					したたか	シタタカ	シタタカ
13211	濡れる	動詞	自立			一段	基本形	濡れる	ヌレル	ヌレル
13212	元禄	名詞	一般					元禄	ゲンロク	ゲンロク
13213	中形	名詞	一般					中形	チュウガタ	チューガタ
13214	教わっ	動詞	自立			五段・ラ行	連用タ接続	教わる	オソワッ	オソワッ
13215	双六	名詞	一般					双六	スゴロク	スゴロク
13216	物識り	名詞	一般					物識り	モノシリ	モノシリ
13217	しまう	動詞	自立			五段・ワ行促音便	基本形	しまう	シマウ	シマウ
13218	ちがい	名詞	ナイ形容詞語幹					ちがい	チガイ	チガイ
13219	夥しい	形容詞	自立			形容詞・イ段	基本形	夥しい	オビタダシイ	オビタダシイ
13220	茸	名詞	一般					茸	タケ	タケ
13221	恵比寿	名詞	一般					恵比寿	エビス	エビス
13222	わたしゃ	名詞	代名詞	縮約				わたしゃ	ワタシャ	ワタシャ
13223	店	名詞	接尾	一般				店	テン	テン
13224	聞き糺し	動詞	自立			五段・サ行	連用形	聞き糺す	キキタダシ	キキタダシ
13225	裏店	名詞	一般					裏店	ウラダナ	ウラダナ
13226	取上げ	動詞	自立			一段	連用形	取上げる	トリアゲ	トリアゲ
13227	次女	名詞	一般					次女	ジジョ	ジジョ
13228	子	接頭詞	名詞接続					子	コ	コ
13229	白粉	名詞	一般					白粉	オシロイ	オシロイ
13230	施し	動詞	自立			五段・サ行	連用形	施す	ホドコシ	ホドコシ
13231	キュー	名詞	一般					キュー	キュー	キュー
13232	分明	名詞	形容動詞語幹					分明	ブンメイ	ブンメイ
13233	塗りつけ	動詞	自立			一段	連用形	塗りつける	ヌリツケ	ヌリツケ
13234	ととのっ	動詞	自立			五段・ワ行促音便	連用タ接続	ととのう	トトノッ	トトノッ
13235	はいっ	動詞	自立			五段・ラ行	連用タ接続	はいる	ハイッ	ハイッ
13236	不満	名詞	一般					不満	フマン	フマン
13237	文	名詞	接尾	助数詞				文	ブン	ブン
13238	夜具	名詞	一般					夜具	ヤグ	ヤグ
13239	起こさ	動詞	自立			五段・サ行	未然形	起こす	オコサ	オコサ
13240	もろ	名詞	一般					もろ	モロ	モロ
13241	見逃し	動詞	自立			五段・サ行	連用形	見逃す	ミノガシ	ミノガシ
13242	詰まら	動詞	自立			五段・ラ行	未然形	詰まる	ツマラ	ツマラ
13243	少く	形容詞	自立			形容詞・アウオ段	連用テ接続	少い	スクナク	スクナク
13244	音量	名詞	一般					音量	オンリョウ	オンリョー
13245	夜着	名詞	一般					夜着	ヨギ	ヨギ
13246	寝込ま	動詞	自立			五段・マ行	未然形	寝込む	ネコマ	ネコマ
13247	せめ	動詞	自立			一段	連用形	せめる	セメ	セメ
13248	起きろ	動詞	自立			一段	命令ｒｏ	起きる	オキロ	オキロ
13249	跳ねのけ	動詞	自立			一段	連用形	跳ねのける	ハネノケ	ハネノケ
13250	ぷんと	副詞	一般					ぷんと	プント	プント
13251	勇ましかっ	形容詞	自立			形容詞・イ段	連用タ接続	勇ましい	イサマシカッ	イサマシカッ
13252	ワー	名詞	一般						*	*
13253	かみさん	名詞	一般					かみさん	カミサン	カミサン
13254	泣かし	動詞	自立			五段・サ行	連用形	泣かす	ナカシ	ナカシ
13255	差し控え	動詞	自立			一段	連用形	差し控える	サシヒカエ	サシヒカエ
13256	はげしく	形容詞	自立			形容詞・イ段	連用テ接続	はげしい	ハゲシク	ハゲシク
13257	泣かせ	動詞	自立			一段	未然形	泣かせる	ナカセ	ナカセ
13258	ゴロ	名詞	一般					ゴロ	ゴロ	ゴロ
13259	ツキ	名詞	一般					ツキ	ツキ	ツキ
13260	傭っ	動詞	自立			五段・ワ行促音便	連用タ接続	傭う	ヤトッ	ヤトッ
13261	泣か	動詞	自立			五段・カ行イ音便	未然形	泣く	ナカ	ナカ
13262	早	副詞	一般					早	ハヤ	ハヤ
13263	手廻し	名詞	一般					手廻し	テマワシ	テマワシ
13264	あてつける	動詞	自立			一段	基本形	あてつける	アテツケル	アテツケル
13265	掛ら	動詞	自立			五段・ラ行	未然形	掛る	カカラ	カカラ
13266	食わせれ	動詞	自立			一段	仮定形	食わせる	クワセレ	クワセレ
13267	横っ面	名詞	一般					横っ面	ヨコッツラ	ヨコッツラ
13268	犯罪	名詞	一般					犯罪	ハンザイ	ハンザイ
13269	刑	名詞	接尾	一般				刑	ケイ	ケイ
13270	国境	名詞	一般					国境	コッキョウ	コッキョー
13271	逃亡	名詞	サ変接続					逃亡	トウボウ	トーボー
13272	捕え	動詞	自立			一段	未然形	捕える	トラエ	トラエ
13273	偶像	名詞	一般					偶像	グウゾウ	グーゾー
13274	火あぶり	名詞	一般					火あぶり	ヒアブリ	ヒアブリ
13275	通暁	名詞	サ変接続					通暁	ツウギョウ	ツーギョー
13276	軍師	名詞	一般					軍師	グンシ	グンシ
13277	授け	動詞	自立			一段	連用形	授ける	サヅケ	サズケ
13278	きか	動詞	自立			五段・カ行イ音便	未然形	きく	キカ	キカ
13279	苦手	名詞	形容動詞語幹					苦手	ニガテ	ニガテ
13280	成し	動詞	自立			五段・サ行	連用形	成す	ナシ	ナシ
13281	崩し	名詞	一般					崩し	クズシ	クズシ
13282	朝っぱら	名詞	一般					朝っぱら	アサッパラ	アサッパラ
13283	がばと	副詞	一般					がばと	ガバト	ガバト
13284	起き直っ	動詞	自立			五段・ラ行	連用タ接続	起き直る	オキナオッ	オキナオッ
13285	起き直り	動詞	自立			五段・ラ行	連用形	起き直る	オキナオリ	オキナオリ
13286	ゴシゴシゴシ	名詞	一般						*	*
13287	表皮	名詞	一般					表皮	ヒョウヒ	ヒョーヒ
13288	むける	動詞	自立			一段	基本形	むける	ムケル	ムケル
13289	フケ	名詞	一般						*	*
13290	寝巻	名詞	一般					寝巻	ネマキ	ネマキ
13291	壮観	名詞	形容動詞語幹					壮観	ソウカン	ソーカン
13292	とおっ	動詞	自立			五段・ラ行	連用タ接続	とおる	トオッ	トーッ
13293	突進	名詞	サ変接続					突進	トッシン	トッシン
13294	整列	名詞	サ変接続					整列	セイレツ	セイレツ
13295	戻る	動詞	自立			五段・ラ行	基本形	戻る	モドル	モドル
13296	拭う	動詞	自立			五段・ワ行促音便	基本形	拭う	ヌグウ	ヌグウ
13297	野猪	名詞	一般					野猪	ヤチョ	ヤチョ
13298	本領	名詞	一般					本領	ホンリョウ	ホンリョー
13299	全面	名詞	一般					全面	ゼンメン	ゼンメン
13300	勤まっ	動詞	自立			五段・ラ行	連用タ接続	勤まる	ツトマッ	ツトマッ
13301	広けれ	形容詞	自立			形容詞・アウオ段	仮定形	広い	ヒロケレ	ヒロケレ
13302	巣鴨	名詞	固有名詞	一般				巣鴨	スガモ	スガモ
13303	飛ばし	動詞	自立			五段・サ行	連用形	飛ばす	トバシ	トバシ
13304	聞き合せ	動詞	自立			一段	連用形	聞き合せる	キキアワセ	キキアワセ
13305	見張っ	動詞	自立			五段・ラ行	連用タ接続	見張る	ミハッ	ミハッ
13306	ところどころ	副詞	助詞類接続					ところどころ	トコロドコロ	トコロドコロ
13307	あからさま	名詞	形容動詞語幹					あからさま	アカラサマ	アカラサマ
13308	肉筆	名詞	一般					肉筆	ニクヒツ	ニクヒツ
13309	裏返し	名詞	一般					裏返し	ウラガエシ	ウラガエシ
13310	反古	名詞	一般					反古	ホゴ	ホゴ
13311	持ち	名詞	接尾	一般				持ち	モチ	モチ
13312	あてがえ	動詞	自立			五段・ワ行促音便	仮定形	あてがう	アテガエ	アテガエ
13313	重	名詞	一般					重	ジュウ	ジュー
13314	尼	名詞	一般					尼	アマ	アマ
13315	見抜い	動詞	自立			五段・カ行イ音便	連用タ接続	見抜く	ミヌイ	ミヌイ
13316	たたき	動詞	自立			五段・カ行イ音便	連用形	たたく	タタキ	タタキ
13317	人一倍	名詞	形容動詞語幹					人一倍	ヒトイチバイ	ヒトイチバイ
13318	執着	名詞	サ変接続					執着	シュウチャク	シューチャク
13319	心機	名詞	一般					心機	シンキ	シンキ
13320	俗語	名詞	一般					俗語	ゾクゴ	ゾクゴ
13321	奥行	名詞	一般					奥行	オクユキ	オクユキ
13322	だだっ子	名詞	一般					だだっ子	ダダッコ	ダダッコ
13323	むっくと	副詞	一般					むっくと	ムックト	ムックト
13324	刎	名詞	一般						*	*
13325	伊藤	名詞	固有名詞	人名	姓			伊藤	イトウ	イトー
13326	博文	名詞	固有名詞	人名	名			博文	ヒロブミ	ヒロブミ
13327	韓国	名詞	固有名詞	地域	国			韓国	カンコク	カンコク
13328	統監	名詞	サ変接続					統監	トウカン	トーカン
13329	読め	動詞	自立			一段	連用形	読める	ヨメ	ヨメ
13330	よむ	動詞	自立			五段・マ行	基本形	よむ	ヨム	ヨム
13331	大蔵	名詞	一般					大蔵	オオクラ	オークラ
13332	卿	名詞	一般					卿	キョウ	キョー
13333	ぎれで	名詞	一般						*	*
13334	手掛り	名詞	一般					手掛り	テガカリ	テガカリ
13335	ぺがすかも	名詞	一般						*	*
13336	挙げる	動詞	自立			一段	基本形	挙げる	アゲル	アゲル
13337	もらい	動詞	非自立			五段・ワ行促音便	連用形	もらう	モライ	モライ
13338	挙げ	動詞	自立			一段	未然形	挙げる	アゲ	アゲ
13339	させ	動詞	接尾			一段	未然形	させる	サセ	サセ
13340	織	動詞	自立			五段・ラ行	体言接続特殊２	織る	オ	オ
13341	虚構	名詞	サ変接続					虚構	キョコウ	キョコー
13342	良民	名詞	一般					良民	リョウミン	リョーミン
13343	陥れる	動詞	自立			一段	基本形	陥れる	オトシイレル	オトシイレル
13344	雇主	名詞	一般					雇主	ヤトイヌシ	ヤトイヌシ
13345	県	名詞	接尾	地域				県	ケン	ケン
13346	宙返り	名詞	サ変接続					宙返り	チュウガエリ	チューガエリ
13347	握り拳	名詞	一般					握り拳	ニギリコブシ	ニギリコブシ
13348	あくび	名詞	サ変接続					あくび	アクビ	アクビ
13349	吠	名詞	固有名詞	組織					*	*
13350	変調	名詞	サ変接続					変調	ヘンチョウ	ヘンチョー
13351	告げる	動詞	自立			一段	基本形	告げる	ツゲル	ツゲル
13352	洗い	名詞	一般					洗い	アライ	アライ
13353	はじめる	動詞	自立			一段	基本形	はじめる	ハジメル	ハジメル
13354	持続	名詞	サ変接続					持続	ジゾク	ジゾク
13355	出御	名詞	サ変接続					出御	シュツギョ	シュツギョ
13356	長火鉢	名詞	一般					長火鉢	ナガヒバチ	ナガヒバチ
13357	欅	名詞	一般					欅	ケヤキ	ケヤキ
13358	如輪	名詞	一般						*	*
13359	落し	名詞	一般					落し	オトシ	オトシ
13360	姉御	名詞	一般					姉御	アネゴ	アネゴ
13361	立膝	名詞	一般					立膝	タテヒザ	タテヒザ
13362	黒柿	名詞	一般					黒柿	クロガキ	クロガキ
13363	様	名詞	非自立	助動詞語幹				様	ヨウ	ヨー
13364	想見	名詞	サ変接続					想見	ソウケン	ソーケン
13365	造っ	動詞	自立			五段・ラ行	連用タ接続	造る	ツクッ	ツクッ
13366	拭き込ん	動詞	自立			五段・マ行	連用タ接続	拭き込む	フキコン	フキコン
13367	てらてら	副詞	一般					てらてら	テラテラ	テラテラ
13368	桜	名詞	一般					桜	サクラ	サクラ
13369	布巾	名詞	一般					布巾	フキン	フキン
13370	引き立た	動詞	自立			五段・タ行	未然形	引き立つ	ヒキタタ	ヒキタタ
13371	親類	名詞	一般					親類	シンルイ	シンルイ
13372	留守番	名詞	サ変接続					留守番	ルスバン	ルスバン
13373	戸	名詞	接尾	助数詞				戸	コ	コ
13374	引き払う	動詞	自立			五段・ワ行促音便	基本形	引き払う	ヒキハラウ	ヒキハラウ
13375	あつかい	動詞	自立			五段・ワ行促音便	連用形	あつかう	アツカイ	アツカイ
13376	人民	名詞	一般					人民	ジンミン	ジンミン
13377	召使	名詞	一般					召使	メシツカイ	メシツカイ
13378	弁じ	動詞	自立			一段	未然形	弁じる	ベンジ	ベンジ
13379	させる	動詞	接尾			一段	基本形	させる	サセル	サセル
13380	権限	名詞	一般					権限	ケンゲン	ケンゲン
13381	委	名詞	接尾	一般				委	イ	イ
13382	代理人	名詞	一般					代理人	ダイリニン	ダイリニン
13383	委任	名詞	サ変接続					委任	イニン	イニン
13384	笠	名詞	一般					笠	カサ	カサ
13385	事務	名詞	一般					事務	ジム	ジム
13386	処理	名詞	サ変接続					処理	ショリ	ショリ
13387	何ら	副詞	一般					何ら	ナンラ	ナンラ
13388	喙	名詞	一般						*	*
13389	充満	名詞	サ変接続					充満	ジュウマン	ジューマン
13390	泥棒根性	名詞	一般					泥棒根性	ドロボウコンジョウ	ドロボーコンジョー
13391	罎	名詞	一般						*	*
13392	すん	動詞	自立			五段・ラ行	体言接続特殊	する	スン	スン
13393	とん	動詞	自立			五段・ラ行	体言接続特殊	とる	トン	トン
13394	刀	名詞	一般					刀	カタナ	カタナ
13395	面影	名詞	一般					面影	オモカゲ	オモカゲ
13396	琉球	名詞	固有名詞	地域	一般			琉球	リュウキュウ	リューキュー
13397	塗	名詞	一般					塗	ヌリ	ヌリ
13398	朱	名詞	一般					朱	シュ	シュ
13399	面長	名詞	一般					面長	オモナガ	オモナガ
13400	すくなく	形容詞	自立			形容詞・アウオ段	連用テ接続	すくない	スクナク	スクナク
13401	易くっ	形容詞	自立			形容詞・アウオ段	連用テ接続	易い	ヤスクッ	ヤスクッ
13402	はやる	動詞	自立			五段・ラ行	基本形	はやる	ハヤル	ハヤル
13403	若竹	名詞	一般					若竹	ワカタケ	ワカタケ
13404	追手	名詞	一般					追手	オッテ	オッテ
13405	せまら	動詞	自立			五段・ラ行	未然形	せまる	セマラ	セマラ
13406	ひやひや	名詞	サ変接続					ひやひや	ヒヤヒヤ	ヒヤヒヤ
13407	空漠	名詞	一般					空漠	クウバク	クーバク
13408	片付ける	動詞	自立			一段	基本形	片付ける	カタヅケル	カタズケル
13409	手腕	名詞	一般					手腕	シュワン	シュワン
13410	持て余す	動詞	自立			五段・サ行	基本形	持て余す	モテアマス	モテアマス
13411	楽し	形容詞	自立			形容詞・イ段	ガル接続	楽しい	タノシ	タノシ
13412	ご飯	名詞	一般					ご飯	ゴハン	ゴハン
13413	おえ	動詞	自立			一段	未然形	おえる	オエ	オエ
13414	食事	名詞	サ変接続					食事	ショクジ	ショクジ
13415	小形	名詞	一般					小形	コガタ	コガタ
13416	あてがう	動詞	自立			五段・ワ行促音便	基本形	あてがう	アテガウ	アテガウ
13417	奪い	動詞	自立			五段・ワ行促音便	連用形	奪う	ウバイ	ウバイ
13418	たくっ	動詞	自立			五段・ラ行	連用タ接続	たくる	タクッ	タクッ
13419	あつかっ	動詞	自立			五段・ワ行促音便	連用タ接続	あつかう	アツカッ	アツカッ
13420	無才	名詞	一般					無才	ムサイ	ムサイ
13421	のさばり	動詞	自立			五段・ラ行	連用形	のさばる	ノサバリ	ノサバリ
13422	官職	名詞	一般					官職	カンショク	カンショク
13423	萌芽	名詞	サ変接続					萌芽	ホウガ	ホーガ
13424	薫陶	名詞	サ変接続					薫陶	クントウ	クントー
13425	癒せる	動詞	自立			一段	基本形	癒せる	イヤセル	イヤセル
13426	あきらめ	動詞	自立			一段	連用形	あきらめる	アキラメ	アキラメ
13427	分捕っ	動詞	自立			五段・ラ行	連用タ接続	分捕る	ブンドッ	ブンドッ
13428	長大	名詞	形容動詞語幹					長大	チョウダイ	チョーダイ
13429	専有	名詞	サ変接続					専有	センユウ	センユー
13430	暴威	名詞	一般					暴威	ボウイ	ボーイ
13431	使いこなせ	動詞	自立			一段	未然形	使いこなせる	ツカイコナセ	ツカイコナセ
13432	使お	動詞	自立			五段・ワ行促音便	未然ウ接続	使う	ツカオ	ツカオ
13433	盛り込ま	動詞	自立			五段・マ行	未然形	盛り込む	モリコマ	モリコマ
13434	味噌汁	名詞	一般					味噌汁	ミソシル	ミソシル
13435	漲っ	動詞	自立			五段・ラ行	連用タ接続	漲る	ミナギッ	ミナギッ
13436	伝わる	動詞	自立			五段・ラ行	基本形	伝わる	ツタワル	ツタワル
13437	やいなや	助詞	接続助詞					やいなや	ヤイナヤ	ヤイナヤ
13438	保っ	動詞	自立			五段・タ行	連用タ接続	保つ	タモッ	タモッ
13439	だらだら	副詞	助詞類接続					だらだら	ダラダラ	ダラダラ
13440	こぼれ	動詞	自立			一段	連用形	こぼれる	コボレ	コボレ
13441	暴君	名詞	一般					暴君	ボウクン	ボークン
13442	力一杯	副詞	一般					力一杯	チカライッパイ	チカライッパイ
13443	粒	名詞	接尾	一般				粒	ツブ	ツブ
13444	受納	名詞	サ変接続					受納	ジュノウ	ジュノー
13445	ぺたと	名詞	一般						*	*
13446	掛声	名詞	一般					掛声	カケゴエ	カケゴエ
13447	飛びつい	動詞	自立			五段・カ行イ音便	連用タ接続	飛びつく	トビツイ	トビツイ
13448	飛びつき	動詞	自立			五段・カ行イ音便	連用形	飛びつく	トビツキ	トビツキ
13449	他	名詞	非自立	副詞可能				他	ホカ	ホカ
13450	あつかう	動詞	自立			五段・ワ行促音便	基本形	あつかう	アツカウ	アツカウ
13451	再考	名詞	サ変接続					再考	サイコウ	サイコー
13452	世故	名詞	一般					世故	セコ	セコ
13453	たけ	動詞	自立			一段	連用形	たける	タケ	タケ
13454	もともと	副詞	助詞類接続					もともと	モトモト	モトモト
13455	積り	名詞	一般					積り	ツモリ	ツモリ
13456	あん	名詞	一般					あん	アン	アン
13457	したがって	接続詞						したがって	シタガッテ	シタガッテ
13458	ちの	名詞	固有名詞	地域	一般			ちの	チノ	チノ
13459	膳	名詞	接尾	助数詞				膳	ゼン	ゼン
13460	しゃも	名詞	一般					しゃも	シャモ	シャモ
13461	焦げ	名詞	一般					焦げ	コゲ	コゲ
13462	掬い	動詞	自立			五段・ワ行促音便	連用形	掬う	スクイ	スクイ
13463	ゃもじの	名詞	一般						*	*
13464	無難	名詞	形容動詞語幹					無難	ブナン	ブナン
13465	こい	動詞	自立			五段・カ行イ音便	連用タ接続	こく	コイ	コイ
13466	きら	動詞	非自立			五段・ラ行	未然形	きる	キラ	キラ
13467	よそい	動詞	自立			五段・ワ行促音便	連用形	よそう	ヨソイ	ヨソイ
13468	見かね	動詞	自立			一段	連用形	見かねる	ミカネ	ミカネ
13469	ぜん	名詞	一般					ぜん	ゼン	ゼン
13470	取払う	動詞	自立			五段・ワ行促音便	基本形	取払う	トリハラウ	トリハラウ
13471	取払っ	動詞	自立			五段・ワ行促音便	連用タ接続	取払う	トリハラッ	トリハラッ
13472	捨てる	動詞	自立			一段	基本形	捨てる	ステル	ステル
13473	群	名詞	接尾	一般				群	グン	グン
13474	粒	名詞	接尾	助数詞				粒	ツブ	ツブ
13475	丹念	名詞	形容動詞語幹					丹念	タンネン	タンネン
13476	かじっ	動詞	自立			五段・ラ行	連用タ接続	かじる	カジッ	カジッ
13477	いたす	動詞	非自立			五段・サ行	基本形	いたす	イタス	イタス
13478	盛り	名詞	一般					盛り	モリ	モリ
13479	薩摩芋	名詞	一般					薩摩芋	サツマイモ	サツマイモ
13480	くずれ	動詞	自立			一段	連用形	くずれる	クズレ	クズレ
13481	熱し	動詞	自立			五段・サ行	連用形	熱す	ネッシ	ネッシ
13482	口中	名詞	一般					口中	クチジュウ	クチジュー
13483	こたえる	動詞	自立			一段	基本形	こたえる	コタエル	コタエル
13484	大人	名詞	一般					大人	オトナ	オトナ
13485	火傷	名詞	サ変接続					火傷	カショウ	カショー
13486	まして	副詞	一般					まして	マシテ	マシテ
13487	ワッ	名詞	一般						*	*
13488	すべっ	動詞	自立			五段・ラ行	連用タ接続	すべる	スベッ	スベッ
13489	専心	名詞	サ変接続					専心	センシン	センシン
13490	絶	名詞	サ変接続					絶	ゼッ	ゼッ
13491	放任	名詞	サ変接続					放任	ホウニン	ホーニン
13492	執る	動詞	自立			五段・ラ行	基本形	執る	トル	トル
13493	海老茶	名詞	一般					海老茶	エビチャ	エビチャ
13494	式部	名詞	一般					式部	シキブ	シキブ
13495	情夫	名詞	一般					情夫	ジョウフ	ジョーフ
13496	出奔	名詞	サ変接続					出奔	シュッポン	シュッポン
13497	虚勢	名詞	一般					虚勢	キョセイ	キョセイ
13498	おどかす	動詞	自立			五段・サ行	基本形	おどかす	オドカス	オドカス
13499	鎌	名詞	一般					鎌	カマ	カマ
13500	年輩	名詞	一般					年輩	ネンパイ	ネンパイ
13501	見様見真似	名詞	一般					見様見真似	ミヨウミマネ	ミヨーミマネ
13502	心得違い	名詞	一般					心得違い	ココロエチガイ	ココロエチガイ
13503	働き手	名詞	一般					働き手	ハタラキテ	ハタラキテ
13504	愛国心	名詞	一般					愛国心	アイコクシン	アイコクシン
13505	殖えれ	動詞	自立			一段	仮定形	殖える	フエレ	フエレ
13506	衰える	動詞	自立			一段	基本形	衰える	オトロエル	オトロエル
13507	ごろつい	動詞	自立			五段・カ行イ音便	連用タ接続	ごろつく	ゴロツイ	ゴロツイ
13508	がたい	形容詞	非自立			形容詞・アウオ段	基本形	がたい	ガタイ	ガタイ
13509	気概	名詞	一般					気概	キガイ	キガイ
13510	情ない	形容詞	自立			形容詞・アウオ段	基本形	情ない	ナサケナイ	ナサケナイ
13511	比べる	動詞	自立			一段	基本形	比べる	クラベル	クラベル
13512	意気地	名詞	一般					意気地	イクジ	イクジ
13513	猪口才	名詞	一般					猪口才	チョコザイ	チョコザイ
13514	朝食	名詞	サ変接続					朝食	チョウショク	チョーショク
13515	済ませ	動詞	自立			一段	連用形	済ませる	スマセ	スマセ
13516	支度	名詞	サ変接続					支度	シタク	シタク
13517	叱る	動詞	自立			五段・ラ行	基本形	叱る	シカル	シカル
13518	休	名詞	一般					休	キュウ	キュー
13519	おっしゃっ	動詞	自立			五段・ラ行	連用タ接続	おっしゃる	オッシャッ	オッシャッ
13520	暦	名詞	一般					暦	コヨミ	コヨミ
13521	祭日	名詞	一般					祭日	サイジツ	サイジツ
13522	欠勤	名詞	サ変接続					欠勤	ケッキン	ケッキン
13523	届	名詞	接尾	一般				届	トドケ	トドケ
13524	郵便箱	名詞	一般					郵便箱	ユウビンバコ	ユービンバコ
13525	平穏	名詞	形容動詞語幹					平穏	ヘイオン	ヘイオン
13526	踵	名詞	一般					踵	カカト	カカト
13527	まがっ	動詞	自立			五段・ラ行	連用タ接続	まがる	マガッ	マガッ
13528	履い	動詞	自立			五段・カ行イ音便	連用タ接続	履く	ハイ	ハイ
13529	ふくらまし	動詞	自立			五段・サ行	連用形	ふくらます	フクラマシ	フクラマシ
13530	姪	名詞	一般					姪	メイ	メイ
13531	叔父さん	名詞	一般					叔父さん	オジサン	オジサン
13532	雪江	名詞	固有名詞	人名	名			雪江	ユキエ	ユキエ
13533	あるけ	動詞	自立			五段・カ行イ音便	仮定形	あるく	アルケ	アルケ
13534	逢える	動詞	自立			一段	基本形	逢える	アエル	アエル
13535	上がろ	動詞	自立			五段・ラ行	未然ウ接続	上がる	アガロ	アガロ
13536	かい	名詞	一般					かい	カイ	カイ
13537	まっ	接頭詞	名詞接続					まっ	マッ	マッ
13538	引き	接頭詞	動詞接続					引き	ヒキ	ヒキ
13539	寝坊	名詞	一般					寝坊	ネボウ	ネボー
13540	おこせ	動詞	自立			五段・サ行	命令ｅ	おこす	オコセ	オコセ
13541	起こし	動詞	自立			五段・サ行	連用形	起こす	オコシ	オコシ
13542	おこす	動詞	自立			五段・サ行	基本形	おこす	オコス	オコス
13543	閻魔	名詞	一般						*	*
13544	蝙蝠傘	名詞	一般					蝙蝠傘	コウモリガサ	コーモリガサ
13545	わざ	名詞	一般					わざ	ワザ	ワザ
13546	保険	名詞	一般					保険	ホケン	ホケン
13547	似合しから	形容詞	自立			形容詞・イ段	未然ヌ接続	似合しい	ニアワシカラ	ニアワシカラ
13548	世帯染み	動詞	自立			一段	連用形	世帯染みる	ショタイジミ	ショタイジミ
13549	はいり	動詞	自立			五段・ラ行	連用形	はいる	ハイリ	ハイリ
13550	脆い	形容詞	自立			形容詞・アウオ段	基本形	脆い	モロイ	モロイ
13551	逼	名詞	固有名詞	組織					*	*
13552	いるか	名詞	一般					いるか	イルカ	イルカ
13553	社員	名詞	一般					社員	シャイン	シャイン
13554	掛金	名詞	一般					掛金	カケキン	カケキン
13555	貯金	名詞	サ変接続					貯金	チョキン	チョキン
13556	無類	名詞	形容動詞語幹					無類	ムルイ	ムルイ
13557	穏やか	名詞	形容動詞語幹					穏やか	オダヤカ	オダヤカ
13558	ほら	感動詞						ほら	ホラ	ホラ
13559	淑徳	名詞	一般					淑徳	シュクトク	シュクトク
13560	だけど	接続詞						だけど	ダケド	ダケド
13561	天神	名詞	一般					天神	テンジン	テンジン
13562	話し声	名詞	一般					話し声	ハナシゴエ	ハナシゴエ
13563	ききつけ	動詞	自立			一段	連用形	ききつける	キキツケ	キキツケ
13564	どたばた	副詞	一般					どたばた	ドタバタ	ドタバタ
13565	姉さん	名詞	一般					姉さん	ネエサン	ネーサン
13566	騒が	動詞	自立			五段・ガ行	未然形	騒ぐ	サワガ	サワガ
13567	かちかち	副詞	一般					かちかち	カチカチ	カチカチ
13568	はなち	動詞	自立			五段・タ行	連用形	はなつ	ハナチ	ハナチ
13569	すんで	名詞	一般					すんで	スンデ	スンデ
13570	賺	名詞	一般						*	*
13571	田圃	名詞	一般					田圃	タンボ	タンボ
13572	稲	名詞	一般					稲	イネ	イネ
13573	いに	動詞	自立			五段・ナ行	連用形	いぬ	イニ	イニ
13574	くう	動詞	自立			五段・ワ行促音便	基本形	くう	クウ	クウ
13575	一喝	名詞	サ変接続					一喝	イッカツ	イッカツ
13576	ぎりなの	名詞	一般						*	*
13577	おなら	名詞	一般					おなら	オナラ	オナラ
13578	ぷう	名詞	一般						*	*
13579	ぷうぷうって	名詞	一般						*	*
13580	ホホホホ	名詞	固有名詞	組織					*	*
13581	苦笑	名詞	サ変接続					苦笑	クショウ	クショー
13582	辻	名詞	一般					辻	ツジ	ツジ
13583	地蔵	名詞	一般					地蔵	ジゾウ	ジゾー
13584	仕様	名詞	一般					仕様	シヨウ	シヨー
13585	おっしゃら	動詞	自立			五段・ラ行	未然形	おっしゃる	オッシャラ	オッシャラ
13586	重箱	名詞	一般					重箱	ジュウバコ	ジューバコ
13587	『	記号	括弧開					『	『	『
13588	』	記号	括弧閉					』	』	』
13589	釣れる	動詞	自立			一段	基本形	釣れる	ツレル	ツレル
13590	瓢箪	名詞	一般					瓢箪	ヒョウタン	ヒョータン
13591	減ら	動詞	自立			五段・ラ行	未然形	減る	ヘラ	ヘラ
13592	贋札	名詞	一般					贋札	ニセサツ	ニセサツ
13593	欲しけれ	形容詞	自立			形容詞・イ段	仮定形	欲しい	ホシケレ	ホシケレ
13594	札	名詞	一般					札	サツ	サツ
13595	引っ込ま	動詞	自立			五段・マ行	未然形	引っ込む	ヒッコマ	ヒッコマ
13596	すこし	副詞	助詞類接続					すこし	スコシ	スコシ
13597	受合っ	動詞	自立			五段・ワ行促音便	連用タ接続	受合う	ウケアッ	ウケアッ
13598	紙屑	名詞	一般					紙屑	カミクズ	カミクズ
13599	大金持ち	名詞	一般					大金持ち	オオガネモチ	オーガネモチ
13600	岩崎	名詞	固有名詞	人名	姓			岩崎	イワサキ	イワサキ
13601	捲く	動詞	自立			五段・カ行イ音便	基本形	捲く	マク	マク
13602	ごまかし	名詞	一般					ごまかし	ゴマカシ	ゴマカシ
13603	殿下	名詞	一般					殿下	デンカ	デンカ
13604	化け	動詞	自立			一段	連用形	化ける	バケ	バケ
13605	恐れ多い	形容詞	自立			形容詞・アウオ段	基本形	恐れ多い	オソレオオイ	オソレオーイ
13606	不敬	名詞	形容動詞語幹					不敬	フケイ	フケイ
13607	分際	名詞	一般					分際	ブンザイ	ブンザイ
13608	懲役	名詞	一般					懲役	チョウエキ	チョーエキ
13609	いたたまれない	形容詞	自立			形容詞・アウオ段	基本形	いたたまれない	イタタマレナイ	イタタマレナイ
13610	夜昼	名詞	一般					夜昼	ヨルヒル	ヨルヒル
13611	交替	名詞	サ変接続					交替	コウタイ	コータイ
13612	騒ぐ	動詞	自立			五段・ガ行	基本形	騒ぐ	サワグ	サワグ
13613	日当	名詞	一般					日当	ニットウ	ニットー
13614	日当	名詞	固有名詞	人名	姓			日当	ヒナタ	ヒナタ
13615	騒ぎ	名詞	一般					騒ぎ	サワギ	サワギ
13616	前方	名詞	一般					前方	ゼンポウ	ゼンポー
13617	ためし	名詞	一般					ためし	タメシ	タメシ
13618	車引	名詞	一般					車引	クルマヒキ	クルマヒキ
13619	どっと	副詞	一般					どっと	ドット	ドット
13620	くれ	動詞	自立			一段	連用形	くれる	クレ	クレ
13621	やん	動詞	非自立			五段・ラ行	体言接続特殊	やる	ヤン	ヤン
13622	のこのこ	副詞	一般					のこのこ	ノコノコ	ノコノコ
13623	くどい	形容詞	自立			形容詞・アウオ段	基本形	くどい	クドイ	クドイ
13624	本筋	名詞	一般					本筋	ホンスジ	ホンスジ
13625	開化	名詞	サ変接続					開化	カイカ	カイカ
13626	束縛	名詞	サ変接続					束縛	ソクバク	ソクバク
13627	論ずる	動詞	自立			サ変・－ズル	基本形	論ずる	ロンズル	ロンズル
13628	ただいま	副詞	一般					ただいま	タダイマ	タダイマ
13629	昔話	名詞	一般					昔話	ムカシバナシ	ムカシバナシ
13630	物事	名詞	一般					物事	モノゴト	モノゴト
13631	姑	名詞	一般					姑	シュウト	シュート
13632	忌わしき	形容詞	自立			形容詞・イ段	体言接続	忌わしい	イマワシキ	イマワシキ
13633	葛藤	名詞	一般					葛藤	カットウ	カットー
13634	減ぜ	動詞	自立			サ変・－ズル	未然形	減ずる	ゲンゼ	ゲンゼ
13635	祟っ	動詞	自立			五段・ラ行	連用タ接続	祟る	タタッ	タタッ
13636	ちまう	動詞	非自立			五段・ワ行促音便	基本形	ちまう	チマウ	チマウ
13637	並	名詞	一般					並	ナミ	ナミ
13638	かた	名詞	非自立	一般				かた	カタ	カタ
13639	つくり	動詞	自立			五段・ラ行	連用形	つくる	ツクリ	ツクリ
13640	なんとか	副詞	一般					なんとか	ナントカ	ナントカ
13641	数奇	名詞	一般					数奇	スウキ	スーキ
13642	此間	名詞	固有名詞	組織					*	*
13643	宗教	名詞	一般					宗教	シュウキョウ	シューキョー
13644	あこがれ	動詞	自立			一段	連用形	あこがれる	アコガレ	アコガレ
13645	祭壇	名詞	一般					祭壇	サイダン	サイダン
13646	供える	動詞	自立			一段	基本形	供える	ソナエル	ソナエル
13647	屠ら	動詞	自立			五段・ラ行	未然形	屠る	ホフラ	ホフラ
13648	キューピッド	名詞	一般					キューピッド	キューピッド	キューピッド
13649	吹き矢	名詞	一般					吹き矢	フキヤ	フキヤ
13650	大当り	名詞	一般					大当り	オオアタリ	オーアタリ
13651	じきに	副詞	一般					じきに	ジキニ	ジキニ
13652	弁論	名詞	サ変接続					弁論	ベンロン	ベンロン
13653	無鉄砲	名詞	形容動詞語幹					無鉄砲	ムテッポウ	ムテッポー
13654	青春	名詞	一般					青春	セイシュン	セイシュン
13655	満ち	動詞	自立			一段	連用形	満ちる	ミチ	ミチ
13656	寄	名詞	固有名詞	地域	一般			寄	ヤドリキ	ヤドリキ
13657	本当は	副詞	一般					本当は	ホントウハ	ホントーワ
13658	水道	名詞	一般					水道	スイドウ	スイドー
13659	問い返す	動詞	自立			五段・サ行	基本形	問い返す	トイカエス	トイカエス
13660	すき	動詞	自立			五段・カ行イ音便	連用形	すく	スキ	スキ
13661	すき	名詞	一般					すき	スキ	スキ
13662	がらがら	名詞	一般					がらがら	ガラガラ	ガラガラ
13663	差出す	動詞	自立			五段・サ行	基本形	差出す	サシダス	サシダス
13664	受け取ら	動詞	自立			五段・ラ行	未然形	受け取る	ウケトラ	ウケトラ
13665	花活け	名詞	一般					花活け	ハナイケ	ハナイケ
13666	陶器	名詞	一般					陶器	トウキ	トーキ
13667	いらっ	動詞	自立			五段・ワ行促音便	連用タ接続	いらう	イラッ	イラッ
13668	しっ	動詞	自立			五段・ラ行	連用タ接続	しる	シッ	シッ
13669	解い	動詞	自立			五段・カ行イ音便	連用タ接続	解く	トイ	トイ
13670	検	名詞	サ変接続					検	ケン	ケン
13671	賤業	名詞	一般					賤業	センギョウ	センギョー
13672	戻ら	動詞	自立			五段・ラ行	未然形	戻る	モドラ	モドラ
13673	片側	名詞	一般					片側	カタガワ	カタガワ
13674	あきらめる	動詞	自立			一段	基本形	あきらめる	アキラメル	アキラメル
13675	待たさ	動詞	自立			五段・サ行	未然形	待たす	マタサ	マタサ
13676	諦め	動詞	自立			一段	連用形	諦める	アキラメ	アキラメ
13677	来月	名詞	副詞可能					来月	ライゲツ	ライゲツ
13678	理性	名詞	一般					理性	リセイ	リセイ
13679	ひと	名詞	一般					ひと	ヒト	ヒト
13680	いり	動詞	自立			五段・ラ行	連用形	いる	イリ	イリ
13681	還す	動詞	自立			五段・サ行	基本形	還す	カエス	カエス
13682	欲し	形容詞	自立			形容詞・イ段	ガル接続	欲しい	ホシ	ホシ
13683	おき	動詞	自立			一段	連用形	おきる	オキ	オキ
13684	還せ	動詞	自立			五段・サ行	命令ｅ	還す	カエセ	カエセ
13685	没	名詞	一般					没	ボツ	ボツ
13686	淡泊	名詞	形容動詞語幹					淡泊	タンパク	タンパク
13687	学資	名詞	一般					学資	ガクシ	ガクシ
13688	潸然	名詞	一般					潸然	サンゼン	サンゼン
13689	一掬	名詞	一般					一掬	イッキク	イッキク
13690	茫乎	名詞	一般						*	*
13691	お客	名詞	一般					お客	オキャク	オキャク
13692	泣顔	名詞	一般					泣顔	ナキガオ	ナキガオ
13693	横目	名詞	一般					横目	ヨコメ	ヨコメ
13694	種取り	名詞	一般					種取り	タネトリ	タネトリ
13695	忍びやか	名詞	形容動詞語幹					忍びやか	シノビヤカ	シノビヤカ
13696	平凡	名詞	形容動詞語幹					平凡	ヘイボン	ヘイボン
13697	むくむく	副詞	一般					むくむく	ムクムク	ムクムク
13698	紅涙	名詞	一般					紅涙	コウルイ	コールイ
13699	まさしく	副詞	一般					まさしく	マサシク	マサシク
13700	不可思議	名詞	一般					不可思議	フカシギ	フカシギ
13701	不可測	名詞	一般					不可測	フカソク	フカソク
13702	蒸汽	名詞	一般						*	*
13703	喞筒	名詞	一般						*	*
13704	注	接頭詞	数接続					注	チュウ	チュー
13705	ぎかけたるごとく	名詞	一般						*	*
13706	勃然	名詞	一般					勃然	ボツゼン	ボツゼン
13707	深奥	名詞	一般					深奥	シンオウ	シンオー
13708	窺知	名詞	サ変接続					窺知	キチ	キチ
13709	麗質	名詞	一般					麗質	レイシツ	レイシツ
13710	発揚	名詞	サ変接続					発揚	ハツヨウ	ハツヨー
13711	灼然	名詞	一般						*	*
13712	炳乎	名詞	一般					炳乎	ヘイコ	ヘイコ
13713	旋毛曲り	名詞	一般					旋毛曲り	ツムジマガリ	ツムジマガリ
13714	狂言	名詞	一般					狂言	キョウゲン	キョーゲン
13715	役者	名詞	一般					役者	ヤクシャ	ヤクシャ
13716	戴い	動詞	自立			五段・カ行イ音便	連用タ接続	戴く	イタダイ	イタダイ
13717	青	接頭詞	名詞接続					青	アオ	アオ
13718	惹く	動詞	自立			五段・カ行イ音便	基本形	惹く	ヒク	ヒク
13719	かぎっ	動詞	自立			五段・ラ行	連用タ接続	かぎる	カギッ	カギッ
13720	持説	名詞	一般					持説	ジセツ	ジセツ
13721	薩摩絣	名詞	一般					薩摩絣	サツマガスリ	サツマガスリ
13722	久留米がすり	名詞	一般					久留米がすり	クルメガスリ	クルメガスリ
13723	伊予	名詞	固有名詞	地域	一般			伊予	イヨ	イヨ
13724	絣	名詞	一般					絣	カスリ	カスリ
13725	名づけ	動詞	自立			一段	未然形	名づける	ナヅケ	ナズケ
13726	着こなし	動詞	自立			五段・サ行	連用形	着こなす	キコナシ	キコナシ
13727	襯衣	名詞	一般						*	*
13728	襦袢	名詞	一般					襦袢	ジバン	ジバン
13729	素袷	名詞	一般					素袷	スアワセ	スアワセ
13730	むさ	形容詞	自立			形容詞・アウオ段	ガル接続	むさい	ムサ	ムサ
13731	印し	動詞	自立			五段・サ行	連用形	印す	シルシ	シルシ
13732	畏し	形容詞	自立			形容詞・アウオ段	文語基本形	畏い	カシコシ	カシコシ
13733	こまっ	動詞	自立			五段・ラ行	連用タ接続	こまる	コマッ	コマッ
13734	かしこまる	動詞	自立			五段・ラ行	基本形	かしこまる	カシコマル	カシコマル
13735	つんつるてん	名詞	一般					つんつるてん	ツンツルテン	ツンツルテン
13736	不調和	名詞	形容動詞語幹					不調和	フチョウワ	フチョーワ
13737	構える	動詞	自立			一段	基本形	構える	カマエル	カマエル
13738	箝束	名詞	一般						*	*
13739	憐れ	名詞	一般					憐れ	アワレ	アワレ
13740	微々たる	連体詞						微々たる	ビビタル	ビビタル
13741	聚合	名詞	一般						*	*
13742	排斥	名詞	サ変接続					排斥	ハイセキ	ハイセキ
13743	しでかす	動詞	自立			五段・サ行	基本形	しでかす	シデカス	シデカス
13744	臆病者	名詞	一般					臆病者	オクビョウモノ	オクビョーモノ
13745	騒ぎ出す	動詞	自立			五段・サ行	基本形	騒ぎ出す	サワギダス	サワギダス
13746	酔っ払っ	動詞	自立			五段・ワ行促音便	連用タ接続	酔っ払う	ヨッパラッ	ヨッパラッ
13747	取り落し	動詞	自立			五段・サ行	連用形	取り落す	トリオトシ	トリオトシ
13748	ばか	名詞	一般					ばか	バカ	バカ
13749	老朽	名詞	一般					老朽	ロウキュウ	ローキュー
13750	苟	名詞	一般						*	*
13751	かたく	形容詞	自立			形容詞・アウオ段	連用テ接続	かたい	カタク	カタク
13752	剥げ	動詞	自立			一段	連用形	剥げる	ハゲ	ハゲ
13753	乗ん	動詞	自立			五段・ラ行	未然特殊	乗る	ノン	ノン
13754	着席	名詞	サ変接続					着席	チャクセキ	チャクセキ
13755	つくねんと	副詞	一般					つくねんと	ツクネント	ツクネント
13756	見詰める	動詞	自立			一段	基本形	見詰める	ミツメル	ミツメル
13757	仕入れ	動詞	自立			一段	連用形	仕入れる	シイレ	シイレ
13758	毀損	名詞	サ変接続					毀損	キソン	キソン
13759	祖父	名詞	一般					祖父	ソフ	ソフ
13760	法事	名詞	一般					法事	ホウジ	ホージ
13761	しびれ	名詞	一般					しびれ	シビレ	シビレ
13762	集まっ	動詞	自立			五段・ラ行	連用タ接続	集まる	アツマッ	アツマッ
13763	すう	動詞	自立			五段・ワ行促音便	基本形	すう	スウ	スウ
13764	碗	名詞	一般					碗	ワン	ワン
13765	冷やかす	動詞	自立			五段・サ行	基本形	冷やかす	ヒヤカス	ヒヤカス
13766	痛み入っ	動詞	自立			五段・ラ行	連用タ接続	痛み入る	イタミイッ	イタミイッ
13767	妙齢	名詞	一般					妙齢	ミョウレイ	ミョーレイ
13768	小笠原	名詞	固有名詞	地域	一般			小笠原	オガサワラ	オガサワラ
13769	手つき	名詞	一般					手つき	テツキ	テツキ
13770	突きつけ	動詞	自立			一段	連用形	突きつける	ツキツケ	ツキツケ
13771	同年輩	名詞	一般					同年輩	ドウネンパイ	ドーネンパイ
13772	比すれ	動詞	自立			サ変・－スル	仮定形	比する	ヒスレ	ヒスレ
13773	据わっ	動詞	自立			五段・ラ行	連用タ接続	据わる	スワッ	スワッ
13774	無念	名詞	一般					無念	ムネン	ムネン
13775	はらはら	副詞	一般					はらはら	ハラハラ	ハラハラ
13776	一滴	名詞	一般					一滴	イッテキ	イッテキ
13777	目立っ	動詞	自立			五段・タ行	連用タ接続	目立つ	メダッ	メダッ
13778	引き込ん	動詞	自立			五段・マ行	連用タ接続	引き込む	ヒキコン	ヒキコン
13779	古井	名詞	固有名詞	人名	姓			古井	フルイ	フルイ
13780	衛門	名詞	固有名詞	人名	名			衛門	エモン	エモン
13781	組	名詞	一般					組	クミ	クミ
13782	監督	名詞	サ変接続					監督	カントク	カントク
13783	入学	名詞	サ変接続					入学	ニュウガク	ニューガク
13784	感銘	名詞	サ変接続					感銘	カンメイ	カンメイ
13785	連結	名詞	サ変接続					連結	レンケツ	レンケツ
13786	組	名詞	接尾	一般				組	グミ	グミ
13787	推諒	名詞	一般						*	*
13788	嚆矢	名詞	一般					嚆矢	コウシ	コーシ
13789	込み	動詞	自立			五段・マ行	連用形	込む	コミ	コミ
13790	武	名詞	固有名詞	人名	姓			武	タケ	タケ
13791	鏘	名詞	一般						*	*
13792	教えろ	動詞	自立			一段	命令ｒｏ	教える	オシエロ	オシエロ
13793	まさに	副詞	一般					まさに	マサニ	マサニ
13794	吃	動詞	自立			五段・ラ行	体言接続特殊２	吃る	ドモ	ドモ
13795	姫	名詞	固有名詞	人名	姓			姫	ヒメ	ヒメ
13796	わく	名詞	一般					わく	ワク	ワク
13797	語勢	名詞	一般					語勢	ゴセイ	ゴセイ
13798	変え	動詞	自立			一段	連用形	変える	カエ	カエ
13799	つけ加え	動詞	自立			一段	連用形	つけ加える	ツケクワエ	ツケクワエ
13800	持ち上げ	動詞	自立			一段	連用形	持ち上げる	モチアゲ	モチアゲ
13801	ちまっ	動詞	非自立			五段・ワ行促音便	連用タ接続	ちまう	チマッ	チマッ
13802	浜田	名詞	固有名詞	人名	姓			浜田	ハマダ	ハマダ
13803	平助	名詞	固有名詞	人名	名			平助	ヘイスケ	ヘイスケ
13804	浜田	名詞	固有名詞	地域	一般			浜田	ハマダ	ハマダ
13805	料	名詞	接尾	一般				料	リョウ	リョー
13806	投函	名詞	サ変接続					投函	トウカン	トーカン
13807	役	名詞	接尾	一般				役	ヤク	ヤク
13808	遠藤	名詞	固有名詞	人名	姓			遠藤	エンドウ	エンドー
13809	共同	名詞	サ変接続					共同	キョウドウ	キョードー
13810	退学	名詞	サ変接続					退学	タイガク	タイガク
13811	茫	名詞	一般						*	*
13812	書きゃ	動詞	自立			五段・カ行イ音便	仮定縮約１	書く	カキャ	カキャ
13813	退校	名詞	サ変接続					退校	タイコウ	タイコー
13814	お母さん	名詞	一般					お母さん	オカアサン	オカーサン
13815	継母	名詞	一般					継母	ケイボ	ケイボ
13816	飽くまでも	副詞	一般					飽くまでも	アクマデモ	アクマデモ
13817	もったいぶっ	動詞	自立			五段・ラ行	連用タ接続	もったいぶる	モッタイブッ	モッタイブッ
13818	平然たる	連体詞						平然たる	ヘイゼンタル	ヘイゼンタル
13819	催し	動詞	自立			五段・サ行	連用形	催す	モヨオシ	モヨオシ
13820	騒ぎ立て	動詞	自立			一段	連用形	騒ぎ立てる	サワギタテ	サワギタテ
13821	られれ	動詞	接尾			一段	仮定形	られる	ラレレ	ラレレ
13822	甘	形容詞	自立			形容詞・アウオ段	ガル接続	甘い	アマ	アマ
13823	武	名詞	一般					武	ブ	ブ
13824	及雪	名詞	一般						*	*
13825	江	名詞	固有名詞	人名	姓			江	コウ	コー
13826	鉢合せ	名詞	一般					鉢合せ	ハチアワセ	ハチアワセ
13827	波動	名詞	一般					波動	ハドウ	ハドー
13828	伝える	動詞	自立			一段	基本形	伝える	ツタエル	ツタエル
13829	反響	名詞	サ変接続					反響	ハンキョウ	ハンキョー
13830	個々	名詞	一般					個々	ココ	ココ
13831	別々	名詞	形容動詞語幹					別々	ベツベツ	ベツベツ
13832	音色	名詞	一般					音色	ネイロ	ネイロ
13833	やかましくっ	形容詞	自立			形容詞・イ段	連用テ接続	やかましい	ヤカマシクッ	ヤカマシクッ
13834	おっかさん	名詞	一般					おっかさん	オッカサン	オッカサン
13835	継子	名詞	一般					継子	ママコ	ママコ
13836	朝夕	名詞	一般					朝夕	アサユウ	アサユー
13837	ひそめ	動詞	自立			一段	連用形	ひそめる	ヒソメ	ヒソメ
13838	情深い	形容詞	自立			形容詞・アウオ段	基本形	情深い	ナサケブカイ	ナサケブカイ
13839	思いやり	名詞	一般					思いやり	オモイヤリ	オモイヤリ
13840	受け取り	動詞	自立			五段・ラ行	連用形	受け取る	ウケトリ	ウケトリ
13841	賦	名詞	サ変接続					賦	フ	フ
13842	拙	形容詞	自立			形容詞・アウオ段	ガル接続	拙い	ツタナ	ツタナ
13843	部類	名詞	一般					部類	ブルイ	ブルイ
13844	内部	名詞	一般					内部	ナイブ	ナイブ
13845	冷淡	名詞	一般					冷淡	レイタン	レイタン
13846	隠す	動詞	自立			五段・サ行	基本形	隠す	カクス	カクス
13847	けっして	副詞	一般					けっして	ケッシテ	ケッシテ
13848	かくそ	動詞	自立			五段・サ行	未然ウ接続	かくす	カクソ	カクソ
13849	望ん	動詞	自立			五段・マ行	連用タ接続	望む	ノゾン	ノゾン
13850	買い被っ	動詞	自立			五段・ラ行	連用タ接続	買い被る	カイカブッ	カイカブッ
13851	志乃	名詞	固有名詞	人名	名			志乃	シノ	シノ
13852	文吾	名詞	固有名詞	人名	名			文吾	ブンゴ	ブンゴ
13853	両隣	名詞	一般					両隣	リョウドナリ	リョードナリ
13854	八犬伝	名詞	固有名詞	一般				八犬伝	ハッケンデン	ハッケンデン
13855	あて	名詞	一般					あて	アテ	アテ
13856	跨い	動詞	自立			五段・ガ行	連用タ接続	跨ぐ	マタイ	マタイ
13857	躍り込ん	動詞	自立			五段・マ行	連用タ接続	躍り込む	オドリコン	オドリコン
13858	病ん	動詞	自立			五段・マ行	連用タ接続	病む	ヤン	ヤン
13859	仏陀	名詞	一般					仏陀	ブツダ	ブツダ
13860	福音	名詞	一般					福音	フクイン	フクイン
13861	面白	名詞	一般					面白	オモシロ	オモシロ
13862	不道徳	名詞	形容動詞語幹					不道徳	フドウトク	フドートク
13863	筋道	名詞	一般					筋道	スジミチ	スジミチ
13864	かけ	動詞	非自立			一段	未然形	かける	カケ	カケ
13865	ちょっとした	連体詞						ちょっとした	チョットシタ	チョットシタ
13866	とんだ	連体詞						とんだ	トンダ	トンダ
13867	行き	名詞	接尾	地域				行き	イキ	イキ
13868	功名	名詞	一般					功名	コウミョウ	コーミョー
13869	はちきれん	動詞	自立			一段	体言接続特殊	はちきれる	ハチキレン	ハチキレン
13870	ぴくぴく	副詞	一般					ぴくぴく	ピクピク	ピクピク
13871	無意識	名詞	形容動詞語幹					無意識	ムイシキ	ムイシキ
13872	砲丸	名詞	一般					砲丸	ホウガン	ホーガン
13873	飲み下し	動詞	自立			五段・サ行	連用形	飲み下す	ノミクダシ	ノミクダシ
13874	切な	形容詞	自立			形容詞・アウオ段	ガル接続	切ない	セツナ	セツナ
13875	出向い	動詞	自立			五段・カ行イ音便	連用タ接続	出向く	デムイ	デムイ
13876	下げ	名詞	一般					下げ	サゲ	サゲ
13877	同級生	名詞	一般					同級生	ドウキュウセイ	ドーキューセイ
13878	からかお	動詞	自立			五段・ワ行促音便	未然ウ接続	からかう	カラカオ	カラカオ
13879	役に立つ	動詞	自立			五段・タ行	基本形	役に立つ	ヤクニタツ	ヤクニタツ
13880	見合	名詞	一般					見合	ミアイ	ミアイ
13881	ただに	副詞	一般					ただに	タダニ	タダニ
13882	充たさ	動詞	自立			五段・サ行	未然形	充たす	ミタサ	ミタサ
13883	切に	副詞	一般					切に	セツニ	セツニ
13884	真人間	名詞	一般					真人間	マニンゲン	マニンゲン
13885	善	名詞	一般					善	ゼン	ゼン
13886	移る	動詞	自立			五段・ラ行	基本形	移る	ウツル	ウツル
13887	居住	名詞	サ変接続					居住	キョジュウ	キョジュー
13888	あい	動詞	自立			五段・ワ行促音便	連用形	あう	アイ	アイ
13889	聞き返し	動詞	自立			五段・サ行	連用形	聞き返す	キキカエシ	キキカエシ
13890	誘い	名詞	一般					誘い	サソイ	サソイ
13891	赤坂	名詞	固有名詞	地域	一般			赤坂	アカサカ	アカサカ
13892	無闇	名詞	形容動詞語幹					無闇	ムヤミ	ムヤミ
13893	ぼん	名詞	一般					ぼん	ボン	ボン
13894	自転車	名詞	一般					自転車	ジテンシャ	ジテンシャ
13895	矚目	名詞	一般						*	*
13896	仇	名詞	一般					仇	アダ	アダ
13897	会釈	名詞	サ変接続					会釈	エシャク	エシャク
13898	詰ら	動詞	自立			五段・ラ行	未然形	詰る	ナジラ	ナジラ
13899	老木	名詞	一般					老木	ロウボク	ローボク
13900	森々	名詞	一般					森々	シンシン	シンシン
13901	昼間	名詞	副詞可能					昼間	ヒルマ	ヒルマ
13902	択	名詞	固有名詞	組織					*	*
13903	万丈	名詞	一般					万丈	バンジョウ	バンジョー
13904	都会	名詞	一般					都会	トカイ	トカイ
13905	迷い込ん	動詞	自立			五段・マ行	連用タ接続	迷い込む	マヨイコン	マヨイコン
13906	鳴き	動詞	自立			五段・カ行イ音便	連用形	鳴く	ナキ	ナキ
13907	闃寂	名詞	一般						*	*
13908	魑魅	名詞	一般					魑魅	スダマ	スダマ
13909	衝く	動詞	自立			五段・カ行イ音便	基本形	衝く	ツク	ツク
13910	振い落す	動詞	自立			五段・サ行	基本形	振い落す	フルイオトス	フルイオトス
13911	探検	名詞	サ変接続					探検	タンケン	タンケン
13912	浪々	名詞	一般					浪々	ロウロウ	ローロー
13913	アンチモニー	名詞	一般					アンチモニー	アンチモニー	アンチモニー
13914	茶托	名詞	一般					茶托	チャタク	チャタク
13915	読売新聞	名詞	固有名詞	組織				読売新聞	ヨミウリシンブン	ヨミウリシンブン
13916	のしかかる	動詞	自立			五段・ラ行	基本形	のしかかる	ノシカカル	ノシカカル
13917	協商	名詞	サ変接続					協商	キョウショウ	キョーショー
13918	放さ	動詞	自立			五段・サ行	未然形	放す	ハナサ	ハナサ
13919	読める	動詞	自立			一段	基本形	読める	ヨメル	ヨメル
13920	あばか	動詞	自立			五段・カ行イ音便	未然形	あばく	アバカ	アバカ
13921	流れ込む	動詞	自立			五段・マ行	基本形	流れ込む	ナガレコム	ナガレコム
13922	張れ	動詞	自立			一段	連用形	張れる	ハレ	ハレ
13923	張れれ	動詞	自立			一段	仮定形	張れる	ハレレ	ハレレ
13924	超絶	名詞	サ変接続					超絶	チョウゼツ	チョーゼツ
13925	ファンクション	名詞	一般					ファンクション	ファンクション	ファンクション
13926	あらわ	動詞	自立			五段・ワ行促音便	未然形	あらう	アラワ	アラワ
13927	訣別	名詞	サ変接続					訣別	ケツベツ	ケツベツ
13928	薩摩下駄	名詞	一般					薩摩下駄	サツマゲタ	サツマゲタ
13929	打ちゃ	動詞	自立			五段・タ行	仮定縮約１	打つ	ウチャ	ウチャ
13930	吟	名詞	固有名詞	人名	名			吟	ギン	ギン
13931	華厳	名詞	一般					華厳	ケゴン	ケゴン
13932	滝	名詞	一般					滝	タキ	タキ
13933	糺せ	動詞	自立			五段・サ行	仮定形	糺す	タダセ	タダセ
13934	取り殺し	動詞	自立			五段・サ行	連用形	取り殺す	トリコロシ	トリコロシ
13935	訳す	動詞	自立			五段・サ行	基本形	訳す	ヤクス	ヤクス
13936	降り込ん	動詞	自立			五段・マ行	連用タ接続	降り込む	フリコン	フリコン
13937	奇談	名詞	一般					奇談	キダン	キダン
13938	手分け	名詞	サ変接続					手分け	テワケ	テワケ
13939	無茶	名詞	形容動詞語幹					無茶	ムチャ	ムチャ
13940	責め	動詞	自立			一段	未然形	責める	セメ	セメ
13941	恐ろしく	副詞	一般					恐ろしく	オソロシク	オソロシク
13942	悄々	名詞	一般					悄々	ショウショウ	ショーショー
13943	可愛い	形容詞	自立			形容詞・イ段	基本形	可愛い	カワイイ	カワイイ
13944	思潮	名詞	一般					思潮	シチョウ	シチョー
13945	いたずらに	副詞	一般					いたずらに	イタズラニ	イタズラニ
13946	奴ら	名詞	代名詞	一般				奴ら	ヤツラ	ヤツラ
13947	片っ端	名詞	一般					片っ端	カタッパシ	カタッパシ
13948	帰国	名詞	サ変接続					帰国	キコク	キコク
13949	刻限	名詞	一般					刻限	コクゲン	コクゲン
13950	対坐	名詞	サ変接続					対坐	タイザ	タイザ
13951	清	名詞	固有名詞	人名	名			清	キヨシ	キヨシ
13952	戯	名詞	一般						*	*
13953	かけ	名詞	一般					かけ	カケ	カケ
13954	勝負	名詞	サ変接続					勝負	ショウブ	ショーブ
13955	成敗	名詞	サ変接続					成敗	セイバイ	セイバイ
13956	度外	名詞	サ変接続					度外	ドガイ	ドガイ
13957	白雲	名詞	一般					白雲	シラクモ	シラクモ
13958	岫	名詞	一般						*	*
13959	冉	名詞	一般						*	*
13960	局	名詞	接尾	助数詞				局	キョク	キョク
13961	個中	名詞	一般					個中	コチュウ	コチュー
13962	仙骨	名詞	一般					仙骨	センコツ	センコツ
13963	宛然	名詞	一般					宛然	エンゼン	エンゼン
13964	絃	名詞	一般						*	*
13965	素琴	名詞	固有名詞	人名	名			素琴	ソキン	ソキン
13966	無線	名詞	一般					無線	ムセン	ムセン
13967	電信	名詞	一般					電信	デンシン	デンシン
13968	来	接頭詞	名詞接続					来	ライ	ライ
13969	定石	名詞	一般					定石	ジョウセキ	ジョーセキ
13970	新奇	名詞	一般					新奇	シンキ	シンキ
13971	狭苦しく	形容詞	自立			形容詞・イ段	連用テ接続	狭苦しい	セマクルシク	セマクルシク
13972	眩む	動詞	自立			五段・マ行	基本形	眩む	クラム	クラム
13973	ならべる	動詞	自立			一段	基本形	ならべる	ナラベル	ナラベル
13974	あぶら	動詞	自立			五段・ラ行	未然形	あぶる	アブラ	アブラ
13975	面積	名詞	一般					面積	メンセキ	メンセキ
13976	引き寄せ	動詞	自立			一段	連用形	引き寄せる	ヒキヨセ	ヒキヨセ
13977	結べ	動詞	自立			五段・バ行	仮定形	結ぶ	ムスベ	ムスベ
13978	庵	名詞	一般					庵	アン	アン
13979	けり	助動詞				文語・ケリ	基本形	けり	ケリ	ケリ
13980	盤	名詞	一般					盤	バン	バン
13981	目	名詞	接尾	助数詞				目	モク	モク
13982	並べ方	名詞	一般					並べ方	ナラベカタ	ナラベカタ
13983	わけ目	名詞	一般					わけ目	ワケメ	ワケメ
13984	こぼれ落ちる	動詞	自立			一段	基本形	こぼれ落ちる	コボレオチル	コボレオチル
13985	ギューギュー	名詞	一般						*	*
13986	どい	動詞	自立			五段・カ行イ音便	連用タ接続	どく	ドイ	ドイ
13987	碁	名詞	一般					碁	ゴ	ゴ
13988	嗜好	名詞	サ変接続					嗜好	シコウ	シコー
13989	碁石	名詞	一般					碁石	ゴイシ	ゴイシ
13990	せせこましい	形容詞	自立			形容詞・イ段	基本形	せせこましい	セセコマシイ	セセコマシイ
13991	天空	名詞	一般					天空	テンクウ	テンクー
13992	踏み出せ	動詞	自立			一段	未然形	踏み出せる	フミダセ	フミダセ
13993	縄張り	名詞	一般					縄張り	ナワバリ	ナワバリ
13994	しいて	副詞	一般					しいて	シイテ	シーテ
13995	機	名詞	接尾	一般				機	キ	キ
13996	暑苦しい	形容詞	自立			形容詞・イ段	基本形	暑苦しい	アツクルシイ	アツクルシイ
13997	揃い	名詞	一般					揃い	ソロイ	ソロイ
13998	各自	名詞	副詞可能					各自	カクジ	カクジ
13999	白石	名詞	固有名詞	組織				白石	シライシ	シライシ
14000	黒石	名詞	一般					黒石	クロイシ	クロイシ
14001	交わし	動詞	自立			五段・サ行	連用形	交わす	カワシ	カワシ
14002	広	形容詞	自立			形容詞・アウオ段	ガル接続	広い	ヒロ	ヒロ
14003	限り	名詞	ナイ形容詞語幹					限り	カギリ	カギリ
14004	目盛り	名詞	一般					目盛り	メモリ	メモリ
14005	本因坊	名詞	一般					本因坊	ホンインボウ	ホンインボー
14006	臣	名詞	一般					臣	シン	シン
14007	薫風	名詞	一般					薫風	クンプウ	クンプー
14008	殿	名詞	一般					殿	シンガリ	シンガリ
14009	閣微	名詞	一般						*	*
14010	涼	名詞	一般					涼	リョウ	リョー
14011	生ず	動詞	自立			サ変・－ズル	文語基本形	生ずる	ショウズ	ショーズ
14012	つぐ	動詞	自立			五段・ガ行	基本形	つぐ	ツグ	ツグ
14013	くりゃる	動詞	自立			五段・ラ行	基本形	くりゃる	クリャル	クリャル
14014	八幡	名詞	固有名詞	地域	一般			八幡	ヤハタ	ヤハタ
14015	しまえ	動詞	非自立			五段・ワ行促音便	命令ｅ	しまう	シマエ	シマエ
14016	Do	名詞	固有名詞	組織					*	*
14017	you	名詞	一般						*	*
14018	see	名詞	一般						*	*
14019	boy	名詞	一般						*	*
14020	水臭い	形容詞	自立			形容詞・アウオ段	基本形	水臭い	ミズクサイ	ミズクサイ
14021	どけ	動詞	自立			一段	連用形	どける	ドケ	ドケ
14022	待った	名詞	サ変接続					待った	マッタ	マッタ
14023	旧	名詞	一般					旧	キュウ	キュー
14024	倍し	動詞	自立			サ変・－スル	未然形	倍する	バイシ	バイシ
14025	ぽ	形容詞	接尾			形容詞・アウオ段	ガル接続	ぽい	ポ	ポ
14026	捌け	動詞	自立			一段	連用形	捌ける	ハケ	ハケ
14027	勝た	動詞	自立			五段・タ行	未然形	勝つ	カタ	カタ
14028	悟道	名詞	一般					悟道	ゴドウ	ゴドー
14029	きっ	動詞	自立			五段・ラ行	連用タ接続	きる	キッ	キッ
14030	生死	名詞	一般					生死	セイシ	セイシ
14031	事大	名詞	一般					事大	ジダイ	ジダイ
14032	アーメン	名詞	固有名詞	一般					*	*
14033	一石	名詞	一般					一石	イッセキ	イッセキ
14034	下し	動詞	自立			五段・サ行	連用形	下す	クダシ	クダシ
14035	輸贏	名詞	一般					輸贏	ユエイ	ユエイ
14036	争っ	動詞	自立			五段・ワ行促音便	連用タ接続	争う	アラソッ	アラソッ
14037	出処	名詞	一般					出処	シュッショ	シュッショ
14038	たかく	形容詞	自立			形容詞・アウオ段	連用テ接続	たかい	タカク	タカク
14039	ぬくもっ	動詞	自立			五段・ラ行	連用タ接続	ぬくもる	ヌクモッ	ヌクモッ
14040	おみやげ	名詞	一般					おみやげ	オミヤゲ	オミヤゲ
14041	献上	名詞	サ変接続					献上	ケンジョウ	ケンジョー
14042	かい	動詞	自立			五段・ガ行	連用タ接続	かぐ	カイ	カイ
14043	善悪	名詞	一般					善悪	ゼンアク	ゼンアク
14044	噛	名詞	一般						*	*
14045	そそっかしい	形容詞	自立			形容詞・イ段	基本形	そそっかしい	ソソッカシイ	ソソッカシイ
14046	ゃなりそうもない	名詞	一般						*	*
14047	灰汁	名詞	一般					灰汁	アク	アク
14048	ごしごし	副詞	一般					ごしごし	ゴシゴシ	ゴシゴシ
14049	重たき	形容詞	自立			形容詞・アウオ段	体言接続	重たい	オモタキ	オモタキ
14050	だき	名詞	サ変接続					だき	ダキ	ダキ
14051	遠き	形容詞	自立			形容詞・アウオ段	体言接続	遠い	トオキ	トーキ
14052	凌ぐ	動詞	自立			五段・ガ行	基本形	凌ぐ	シノグ	シノグ
14053	巻	名詞	一般					巻	マキ	マキ
14054	長き	形容詞	自立			形容詞・アウオ段	体言接続	長い	ナガキ	ナガキ
14055	生霊	名詞	一般					生霊	イキリョウ	イキリョー
14056	妙音	名詞	一般					妙音	ミョウオン	ミョーオン
14057	がら	名詞	一般					がら	ガラ	ガラ
14058	来臨	名詞	一般					来臨	ライリン	ライリン
14059	そっちのけ	名詞	一般					そっちのけ	ソッチノケ	ソッチノケ
14060	無駄口	名詞	一般					無駄口	ムダグチ	ムダグチ
14061	負ける	動詞	自立			一段	基本形	負ける	マケル	マケル
14062	釜中	名詞	固有名詞	地域	一般			釜中	カマナカ	カマナカ
14063	章魚	名詞	一般					章魚	タコ	タコ
14064	同然	名詞	接尾	形容動詞語幹				同然	ドウゼン	ドーゼン
14065	とうに	副詞	一般					とうに	トウニ	トーニ
14066	けり	名詞	一般					けり	ケリ	ケリ
14067	目打ち	名詞	一般					目打ち	メウチ	メウチ
14068	曲がっ	動詞	自立			五段・ラ行	連用タ接続	曲がる	マガッ	マガッ
14069	利	名詞	固有名詞	地域	一般			利	トギ	トギ
14070	古物	名詞	一般					古物	フルモノ	フルモノ
14071	取り寄せ	動詞	自立			一段	連用形	取り寄せる	トリヨセ	トリヨセ
14072	視	名詞	接尾	サ変接続				視	シ	シ
14073	せわ	名詞	サ変接続					せわ	セワ	セワ
14074	生かし	動詞	自立			五段・サ行	連用形	生かす	イカシ	イカシ
14075	肝胆	名詞	一般					肝胆	カンタン	カンタン
14076	砕い	動詞	自立			五段・カ行イ音便	連用タ接続	砕く	クダイ	クダイ
14077	ぱり	名詞	一般						*	*
14078	敬	名詞	固有名詞	人名	名			敬	タカシ	タカシ
14079	関せ	動詞	自立			サ変・－スル	未然レル接続	関する	カンセ	カンセ
14080	促し	動詞	自立			五段・サ行	連用形	促す	ウナガシ	ウナガシ
14081	習お	動詞	自立			五段・ワ行促音便	未然ウ接続	習う	ナラオ	ナラオ
14082	上達	名詞	サ変接続					上達	ジョウタツ	ジョータツ
14083	むところがあるんだが	名詞	一般						*	*
14084	習い	動詞	自立			五段・ワ行促音便	連用形	習う	ナライ	ナライ
14085	顛末	名詞	一般					顛末	テンマツ	テンマツ
14086	お話し	名詞	サ変接続					お話し	オハナシ	オハナシ
14087	独習	名詞	サ変接続					独習	ドクシュウ	ドクシュー
14088	麻裏	名詞	一般					麻裏	アサウラ	アサウラ
14089	質朴	名詞	形容動詞語幹					質朴	シツボク	シツボク
14090	弾く	動詞	自立			五段・カ行イ音便	基本形	弾く	ヒク	ヒク
14091	もちろん	副詞	一般					もちろん	モチロン	モチロン
14092	切り上げよ	動詞	自立			一段	未然ウ接続	切り上げる	キリアゲヨ	キリアゲヨ
14093	片づか	動詞	自立			五段・カ行イ音便	未然形	片づく	カタヅカ	カタズカ
14094	箇所	名詞	接尾	助数詞				箇所	カショ	カショ
14095	進上	名詞	サ変接続					進上	シンジョウ	シンジョー
14096	几帳面	名詞	形容動詞語幹					几帳面	キチョウメン	キチョーメン
14097	ちまお	動詞	非自立			五段・ワ行促音便	未然ウ接続	ちまう	チマオ	チマオ
14098	裸足	名詞	一般					裸足	ハダシ	ハダシ
14099	はだし	名詞	一般					はだし	ハダシ	ハダシ
14100	廻れ	動詞	自立			一段	連用形	廻れる	マワレ	マワレ
14101	厚く	形容詞	自立			形容詞・アウオ段	連用テ接続	厚い	アツク	アツク
14102	握り飯	名詞	一般					握り飯	ニギリメシ	ニギリメシ
14103	夏蜜柑	名詞	一般					夏蜜柑	ナツミカン	ナツミカン
14104	食いつく	動詞	自立			五段・カ行イ音便	基本形	食いつく	クイツク	クイツク
14105	梅干	名詞	一般					梅干	ウメボシ	ウメボシ
14106	楽しみ	名詞	一般					楽しみ	タノシミ	タノシミ
14107	塩気	名詞	一般					塩気	シオケ	シオケ
14108	質朴	名詞	一般					質朴	シツボク	シツボク
14109	剛健	名詞	形容動詞語幹					剛健	ゴウケン	ゴーケン
14110	気風	名詞	一般					気風	キフウ	キフー
14111	灰吹	名詞	一般					灰吹	ハイフキ	ハイフキ
14112	奉職	名詞	サ変接続					奉職	ホウショク	ホーショク
14113	吐月峰	名詞	一般					吐月峰	トゲッポウ	トゲッポー
14114	剛健	名詞	一般					剛健	ゴウケン	ゴーケン
14115	片づい	動詞	自立			五段・カ行イ音便	連用タ接続	片づく	カタヅイ	カタズイ
14116	羣	名詞	一般						*	*
14117	楚	名詞	一般					楚	スワエ	スワエ
14118	屈原	名詞	一般						*	*
14119	今世紀	名詞	一般					今世紀	コンセイキ	コンセイキ
14120	ウェルテル	名詞	一般						*	*
14121	物堅い	形容詞	自立			形容詞・アウオ段	基本形	物堅い	モノガタイ	モノガタイ
14122	才人	名詞	一般					才人	サイジン	サイジン
14123	済まない	形容詞	自立			形容詞・アウオ段	基本形	済まない	スマナイ	スマナイ
14124	白石	名詞	一般					白石	シロイシ	シロイシ
14125	埋め	動詞	自立			一段	連用形	埋める	ウメ	ウメ
14126	計算	名詞	サ変接続					計算	ケイサン	ケイサン
14127	つづける	動詞	自立			一段	基本形	つづける	ツヅケル	ツズケル
14128	柔弱	名詞	形容動詞語幹					柔弱	ニュウジャク	ニュージャク
14129	他	接頭詞	名詞接続					他	タ	タ
14130	県	名詞	一般					県	ケン	ケン
14131	制裁	名詞	サ変接続					制裁	セイサイ	セイサイ
14132	ずいぶん	副詞	助詞類接続					ずいぶん	ズイブン	ズイブン
14133	紺	名詞	一般					紺	コン	コン
14134	無地	名詞	一般					無地	ムジ	ムジ
14135	貰い手	名詞	一般					貰い手	モライテ	モライテ
14136	黒けれ	形容詞	自立			形容詞・アウオ段	仮定形	黒い	クロケレ	クロケレ
14137	己惚れ	動詞	自立			一段	連用形	己惚れる	ウヌボレ	ウヌボレ
14138	難	名詞	接尾	一般				難	ナン	ナン
14139	別段	名詞	一般					別段	ベツダン	ベツダン
14140	絶対	名詞	副詞可能					絶対	ゼッタイ	ゼッタイ
14141	御名	名詞	一般					御名	ギョメイ	ギョメイ
14142	這入れ	動詞	自立			五段・ラ行	命令ｅ	這入る	ハイイレ	ハイイレ
14143	未婚	名詞	一般					未婚	ミコン	ミコン
14144	霊気	名詞	一般					霊気	レイキ	レイキ
14145	ふれ	動詞	自立			一段	連用形	ふれる	フレ	フレ
14146	一路	名詞	一般					一路	イチロ	イチロ
14147	開拓	名詞	サ変接続					開拓	カイタク	カイタク
14148	手始め	名詞	一般					手始め	テハジメ	テハジメ
14149	ウェルテル	名詞	固有名詞	一般					*	*
14150	鋒鋩	名詞	一般					鋒鋩	ホウボウ	ホーボー
14151	三昧	名詞	一般					三昧	サンマイ	サンマイ
14152	這裡	名詞	一般						*	*
14153	懸崖	名詞	一般					懸崖	ケンガイ	ケンガイ
14154	撒	名詞	一般						*	*
14155	絶後	名詞	一般					絶後	ゼツゴ	ゼツゴ
14156	蘇	動詞	自立			五段・ラ行	体言接続特殊２	蘇る	ヨミガエ	ヨミガエ
14157	気魄	名詞	一般					気魄	キハク	キハク
14158	じみ	動詞	自立			一段	連用形	じみる	ジミ	ジミ
14159	すも	動詞	自立			五段・マ行	未然ウ接続	すむ	スモ	スモ
14160	渇仰	名詞	サ変接続					渇仰	カツゴウ	カツゴー
14161	極致	名詞	一般					極致	キョクチ	キョクチ
14162	表わし	動詞	自立			五段・サ行	連用形	表わす	アラワシ	アラワシ
14163	望み	名詞	一般					望み	ノゾミ	ノゾミ
14164	溜め	動詞	自立			一段	連用形	溜める	タメ	タメ
14165	買え	動詞	自立			一段	未然形	買える	カエ	カエ
14166	見つかり	動詞	自立			五段・ラ行	連用形	見つかる	ミツカリ	ミツカリ
14167	見つかれ	動詞	自立			五段・ラ行	仮定形	見つかる	ミツカレ	ミツカレ
14168	呼ばわり	名詞	サ変接続					呼ばわり	ヨバワリ	ヨバワリ
14169	買え	動詞	自立			一段	連用形	買える	カエ	カエ
14170	撚	動詞	自立			五段・ラ行	体言接続特殊２	撚る	ヨ	ヨ
14171	地方	名詞	一般					地方	チホウ	チホー
14172	辛うじて	副詞	一般					辛うじて	カロウジテ	カロージテ
14173	重き	名詞	一般					重き	オモキ	オモキ
14174	店頭	名詞	一般					店頭	テントウ	テントー
14175	吊るし	動詞	自立			五段・サ行	連用形	吊るす	ツルシ	ツルシ
14176	感覚	名詞	一般					感覚	カンカク	カンカク
14177	鋭敏	名詞	形容動詞語幹					鋭敏	エイビン	エイビン
14178	ひき	動詞	自立			五段・カ行イ音便	連用形	ひく	ヒキ	ヒキ
14179	琳琅	名詞	一般						*	*
14180	霊異	名詞	一般					霊異	レイイ	レイイ
14181	譴責	名詞	サ変接続					譴責	ケンセキ	ケンセキ
14182	鉄拳	名詞	一般					鉄拳	テッケン	テッケン
14183	絶息	名詞	サ変接続					絶息	ゼッソク	ゼッソク
14184	まかり間違っ	動詞	自立			五段・ワ行促音便	連用タ接続	まかり間違う	マカリマチガッ	マカリマチガッ
14185	??、	名詞	サ変接続						*	*
14186	込める	動詞	自立			一段	基本形	込める	コメル	コメル
14187	心掛け	動詞	自立			一段	連用形	心掛ける	ココロガケ	ココロガケ
14188	感興	名詞	一般					感興	カンキョウ	カンキョー
14189	羨	形容詞	自立			形容詞・アウオ段	ガル接続	羨い	トモ	トモ
14190	やまし	形容詞	自立			形容詞・イ段	ガル接続	やましい	ヤマシ	ヤマシ
14191	十一月	名詞	副詞可能					十一月	ジュウイチガツ	ジューイチガツ
14192	天長節	名詞	一般					天長節	テンチョウセツ	テンチョーセツ
14193	偽	名詞	一般					偽	ニセ	ニセ
14194	つかっ	動詞	自立			五段・ワ行促音便	連用タ接続	つかう	ツカッ	ツカッ
14195	ゆす	動詞	自立			サ変・－スル	文語基本形	ゆする	ユス	ユス
14196	剥い	動詞	自立			五段・カ行イ音便	連用タ接続	剥く	ムイ	ムイ
14197	甘干し	名詞	一般					甘干し	アマボシ	アマボシ
14198	うまかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	うまい	ウマカッ	ウマカッ
14199	み	動詞	非自立			一段	連用形	みる	ミ	ミ
14200	柿	名詞	一般					柿	カキ	カキ
14201	もぐっ	動詞	自立			五段・ラ行	連用タ接続	もぐる	モグッ	モグッ
14202	ふさい	動詞	自立			五段・ガ行	連用タ接続	ふさぐ	フサイ	フサイ
14203	暮れれ	動詞	自立			一段	仮定形	暮れる	クレレ	クレレ
14204	神仏	名詞	一般					神仏	シンブツ	シンブツ
14205	からん	動詞	自立			五段・マ行	連用タ接続	からむ	カラン	カラン
14206	祈念	名詞	サ変接続					祈念	キネン	キネン
14207	こらし	動詞	自立			五段・サ行	連用形	こらす	コラシ	コラシ
14208	焦	動詞	自立			五段・ラ行	体言接続特殊２	焦る	アセ	アセ
14209	か	動詞	非自立			五段・カ行促音便	未然形	く	カ	カ
14210	じれったく	形容詞	自立			形容詞・アウオ段	連用テ接続	じれったい	ジレッタク	ジレッタク
14211	じれったい	形容詞	自立			形容詞・アウオ段	基本形	じれったい	ジレッタイ	ジレッタイ
14212	性急	名詞	形容動詞語幹					性急	セイキュウ	セイキュー
14213	にくくっ	形容詞	非自立			形容詞・アウオ段	連用テ接続	にくい	ニククッ	ニククッ
14214	切り上げ	動詞	自立			一段	連用形	切り上げる	キリアゲ	キリアゲ
14215	もぐり	動詞	自立			五段・ラ行	連用形	もぐる	モグリ	モグリ
14216	軒端	名詞	一般					軒端	ノキバ	ノキバ
14217	果てし	名詞	一般					果てし	ハテシ	ハテシ
14218	飽き飽きし	動詞	自立			サ変・－スル	未然形	飽き飽きする	アキアキシ	アキアキシ
14219	あさって	名詞	副詞可能					あさって	アサッテ	アサッテ
14220	動ずる	動詞	自立			サ変・－ズル	基本形	動ずる	ドウズル	ドーズル
14221	じれ	動詞	自立			一段	連用形	じれる	ジレ	ジレ
14222	暮れ	動詞	自立			一段	未然形	暮れる	クレ	クレ
14223	情けなくっ	形容詞	自立			形容詞・アウオ段	連用テ接続	情けない	ナサケナクッ	ナサケナクッ
14224	多情	名詞	一般					多情	タジョウ	タジョー
14225	山々	名詞	一般					山々	ヤマヤマ	ヤマヤマ
14226	枉げ	動詞	自立			一段	連用形	枉げる	マゲ	マゲ
14227	噴き出し	動詞	自立			五段・サ行	連用形	噴き出す	フキダシ	フキダシ
14228	鞍	名詞	一般					鞍	クラ	クラ
14229	村	名詞	一般					村	ムラ	ムラ
14230	市内	名詞	一般					市内	シナイ	シナイ
14231	迹稀	名詞	一般						*	*
14232	寒村	名詞	一般					寒村	カンソン	カンソン
14233	百姓	名詞	一般					百姓	ヒャクショウ	ヒャクショー
14234	蝸牛	名詞	一般					蝸牛	カギュウ	カギュー
14235	四畳半	名詞	一般					四畳半	ヨジョウハン	ヨジョーハン
14236	手織	名詞	一般					手織	テオリ	テオリ
14237	釦	名詞	一般					釦	ボタン	ボタン
14238	制服	名詞	一般					制服	セイフク	セイフク
14239	被っ	動詞	自立			五段・ワ行促音便	連用タ接続	被う	オオッ	オオッ
14240	落葉	名詞	サ変接続					落葉	ラクヨウ	ラクヨー
14241	南郷	名詞	固有名詞	人名	姓			南郷	ナンゴウ	ナンゴー
14242	街道	名詞	一般					街道	カイドウ	カイドー
14243	木の葉	名詞	一般					木の葉	コノハ	コノハ
14244	運ぶ	動詞	自立			五段・バ行	基本形	運ぶ	ハコブ	ハコブ
14245	東嶺	名詞	固有名詞	地域	一般			東嶺	ヒガシミネ	ヒガシミネ
14246	こんもり	副詞	助詞類接続					こんもり	コンモリ	コンモリ
14247	松平	名詞	固有名詞	地域	一般			松平	マツダイラ	マツダイラ
14248	菩提所	名詞	一般					菩提所	ボダイショ	ボダイショ
14249	庚申山	名詞	固有名詞	一般				庚申山	コウシンヤマ	コーシンヤマ
14250	麓	名詞	一般					麓	フモト	フモト
14251	隔	名詞	固有名詞	組織					*	*
14252	幽邃	名詞	形容動詞語幹					幽邃	ユウスイ	ユースイ
14253	梵刹	名詞	一般					梵刹	ボンサツ	ボンサツ
14254	星月夜	名詞	一般					星月夜	ホシヅキヨ	ホシズキヨ
14255	天の河	名詞	一般					天の河	アマノガワ	アマノガワ
14256	長瀬川	名詞	固有名詞	一般				長瀬川	ナガセガワ	ナガセガワ
14257	横切っ	動詞	自立			五段・ラ行	連用タ接続	横切る	ヨコギッ	ヨコギッ
14258	末	名詞	副詞可能					末	スエ	スエ
14259	末	名詞	接尾	副詞可能				末	マツ	マツ
14260	哇	名詞	一般						*	*
14261	鷹	名詞	一般					鷹	タカ	タカ
14262	台	名詞	固有名詞	地域	一般			台	ウテナ	ウテナ
14263	古城	名詞	固有名詞	地域	一般			古城	フルシロ	フルシロ
14264	仙石	名詞	固有名詞	地域	一般			仙石	センゴク	センゴク
14265	喰代	名詞	固有名詞	地域	一般			喰代	ホウジロ	ホージロ
14266	順に	副詞	一般					順に	ジュンニ	ジュンニ
14267	尾張	名詞	固有名詞	地域	一般			尾張	オワリ	オワリ
14268	名古屋	名詞	固有名詞	地域	一般			名古屋	ナゴヤ	ナゴヤ
14269	鯱	名詞	一般					鯱	シャチ	シャチ
14270	じれった	形容詞	自立			形容詞・アウオ段	ガル接続	じれったい	ジレッタ	ジレッタ
14271	楽器	名詞	一般					楽器	ガッキ	ガッキ
14272	善	名詞	固有名詞	人名	名			善	ヨシ	ヨシ
14273	金子	名詞	固有名詞	人名	姓			金子	カネコ	カネコ
14274	兵衛	名詞	固有名詞	地域	一般			兵衛	ヒョウエ	ヒョーエ
14275	ともっ	動詞	自立			五段・ラ行	連用タ接続	ともる	トモッ	トモッ
14276	難渋	名詞	サ変接続					難渋	ナンジュウ	ナンジュー
14277	予防線	名詞	一般					予防線	ヨボウセン	ヨボーセン
14278	灯影	名詞	一般					灯影	ホカゲ	ホカゲ
14279	くり	名詞	一般					くり	クリ	クリ
14280	丸み	名詞	一般					丸み	マルミ	マルミ
14281	つよく	形容詞	自立			形容詞・アウオ段	連用テ接続	つよい	ツヨク	ツヨク
14282	琴線	名詞	一般					琴線	キンセン	キンセン
14283	映り	動詞	自立			五段・ラ行	連用形	映る	ウツリ	ウツリ
14284	ふ	動詞	自立			五段・ラ行	体言接続特殊２	ふる	フ	フ
14285	隠	動詞	自立			五段・ラ行	体言接続特殊２	隠る	コモ	コモ
14286	蝦蟇口	名詞	一般					蝦蟇口	ガマグチ	ガマグチ
14287	札	名詞	接尾	一般				札	サツ	サツ
14288	買お	動詞	自立			五段・ワ行促音便	未然ウ接続	買う	カオ	カオ
14289	まて	動詞	自立			五段・タ行	命令ｅ	まつ	マテ	マテ
14290	留まり	動詞	自立			五段・ラ行	連用形	留まる	トマリ	トマリ
14291	引っ張る	動詞	自立			五段・ラ行	基本形	引っ張る	ヒッパル	ヒッパル
14292	宵の口	名詞	副詞可能					宵の口	ヨイノクチ	ヨイノクチ
14293	出せ	動詞	自立			一段	連用形	出せる	ダセ	ダセ
14294	沈澱	名詞	サ変接続					沈澱	チンデン	チンデン
14295	党	名詞	一般					党	トウ	トー
14296	クラス	名詞	一般					クラス	クラス	クラス
14297	溜まっ	動詞	自立			五段・ラ行	連用タ接続	溜まる	タマッ	タマッ
14298	柔道	名詞	一般					柔道	ジュウドウ	ジュードー
14299	弾か	動詞	自立			五段・カ行イ音便	未然形	弾く	ヒカ	ヒカ
14300	ついと	副詞	一般					ついと	ツイト	ツイト
14301	古ぼけ	動詞	自立			一段	連用形	古ぼける	フルボケ	フルボケ
14302	洋書	名詞	一般					洋書	ヨウショ	ヨーショ
14303	聴手	名詞	一般					聴手	キキテ	キキテ
14304	真夜中	名詞	副詞可能					真夜中	マヨナカ	マヨナカ
14305	つくし	動詞	非自立			五段・サ行	連用形	つくす	ツクシ	ツクシ
14306	水泡	名詞	一般					水泡	スイホウ	スイホー
14307	むずかしかろ	形容詞	自立			形容詞・イ段	未然ウ接続	むずかしい	ムズカシカロ	ムズカシカロ
14308	見積っ	動詞	自立			五段・ラ行	連用タ接続	見積る	ミツモッ	ミツモッ
14309	咎める	動詞	自立			一段	基本形	咎める	トガメル	トガメル
14310	なし	助動詞				特殊・ナイ	文語基本形	ない	ナシ	ナシ
14311	ぶらぶら	副詞	一般					ぶらぶら	ブラブラ	ブラブラ
14312	経っ	動詞	自立			五段・タ行	連用タ接続	経つ	タッ	タッ
14313	たつ	動詞	自立			五段・タ行	基本形	たつ	タツ	タツ
14314	つらき	形容詞	自立			形容詞・アウオ段	体言接続	つらい	ツラキ	ツラキ
14315	置炬燵	名詞	一般					置炬燵	オキゴタツ	オキゴタツ
14316	吊ら	動詞	自立			五段・ラ行	未然形	吊る	ツラ	ツラ
14317	つらかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	つらい	ツラカッ	ツラカッ
14318	うろうろ	副詞	助詞類接続					うろうろ	ウロウロ	ウロウロ
14319	まごつい	動詞	自立			五段・カ行イ音便	連用タ接続	まごつく	マゴツイ	マゴツイ
14320	累々	名詞	一般					累々	ルイルイ	ルイルイ
14321	喪家	名詞	一般					喪家	ソウカ	ソーカ
14322	徒	名詞	固有名詞	地域	一般			徒	オカチ	オカチ
14323	騎	名詞	接尾	助数詞				騎	キ	キ
14324	両替	名詞	固有名詞	地域	一般			両替	リョウガエ	リョーガエ
14325	鷹匠	名詞	固有名詞	地域	一般			鷹匠	タカジョウ	タカジョー
14326	県庁	名詞	一般					県庁	ケンチョウ	ケンチョー
14327	枯柳	名詞	一般						*	*
14328	紺屋	名詞	一般					紺屋	コンヤ	コンヤ
14329	渡り	動詞	自立			五段・ラ行	連用形	渡る	ワタリ	ワタリ
14330	川添	名詞	固有名詞	人名	姓			川添	カワゾエ	カワゾエ
14331	夜長	名詞	一般					夜長	ヨナガ	ヨナガ
14332	川端	名詞	一般					川端	カワバタ	カワバタ
14333	吠	名詞	一般						*	*
14334	落人	名詞	一般					落人	オチウド	オチウド
14335	生れれ	動詞	自立			一段	仮定形	生れる	ウマレレ	ウマレレ
14336	買え	動詞	自立			五段・ワ行促音便	仮定形	買う	カエ	カエ
14337	夜寒	名詞	一般					夜寒	ヨサム	ヨサム
14338	目貫	名詞	一般					目貫	メヌキ	メヌキ
14339	大戸	名詞	一般					大戸	オオド	オード
14340	潜り戸	名詞	一般					潜り戸	クグリド	クグリド
14341	けら	動詞	自立			五段・ラ行	未然形	ける	ケラ	ケラ
14342	永い	形容詞	自立			形容詞・アウオ段	基本形	永い	ナガイ	ナガイ
14343	大半	名詞	一般					大半	タイハン	タイハン
14344	若僧	名詞	一般					若僧	ワカゾウ	ワカゾー
14345	拵	名詞	一般						*	*
14346	包み	動詞	自立			五段・マ行	連用形	包む	ツツミ	ツツミ
14347	堪り	動詞	自立			五段・ラ行	連用形	堪る	タマリ	タマリ
14348	幸	名詞	固有名詞	人名	名			幸	ミユキ	ミユキ
14349	響け	動詞	自立			五段・カ行イ音便	命令ｅ	響く	ヒビケ	ヒビケ
14350	詩吟	名詞	一般					詩吟	シギン	シギン
14351	王師	名詞	一般					王師	オウシ	オーシ
14352	道	名詞	接尾	一般				道	ドウ	ドー
14353	はん	名詞	接尾	人名				はん	ハン	ハン
14354	木村	名詞	固有名詞	人名	姓			木村	キムラ	キムラ
14355	夜通し	副詞	一般					夜通し	ヨドオシ	ヨドオシ
14356	道中双六	名詞	一般					道中双六	ドウチュウスゴロク	ドーチュースゴロク
14357	序幕	名詞	一般					序幕	ジョマク	ジョマク
14358	こん度	名詞	副詞可能					こん度	コンド	コンド
14359	ざっと	副詞	一般					ざっと	ザット	ザット
14360	ぶらさげ	動詞	自立			一段	連用形	ぶらさげる	ブラサゲ	ブラサゲ
14361	掘り出す	動詞	自立			五段・サ行	基本形	掘り出す	ホリダス	ホリダス
14362	戸袋	名詞	一般					戸袋	トブクロ	トブクロ
14363	しまっ	動詞	自立			五段・ラ行	連用タ接続	しまる	シマッ	シマッ
14364	隠れ家	名詞	一般					隠れ家	カクレガ	カクレガ
14365	Quid	名詞	固有名詞	組織					*	*
14366	aliud	名詞	一般						*	*
14367	est	名詞	一般						*	*
14368	mulier	名詞	一般						*	*
14369	nisi	名詞	一般						*	*
14370	amiciti	名詞	一般						*	*
14371	inimica	名詞	一般						*	*
14372	平生	名詞	固有名詞	人名	姓			平生	ヒラオ	ヒラオ
14373	手ひどい	形容詞	自立			形容詞・アウオ段	基本形	手ひどい	テヒドイ	テヒドイ
14374	従卒	名詞	一般					従卒	ジュウソツ	ジューソツ
14375	危機一髪	名詞	一般					危機一髪	キキイッパツ	キキイッパツ
14376	安宅	名詞	固有名詞	人名	姓			安宅	アタカ	アタカ
14377	関	名詞	一般					関	セキ	セキ
14378	情けなく	形容詞	自立			形容詞・アウオ段	連用テ接続	情けない	ナサケナク	ナサケナク
14379	取り残さ	動詞	自立			五段・サ行	未然形	取り残す	トリノコサ	トリノコサ
14380	つづら	名詞	一般					つづら	ツヅラ	ツズラ
14381	祖母	名詞	一般					祖母	ソボ	ソボ
14382	餞別	名詞	一般					餞別	センベツ	センベツ
14383	淋し	形容詞	自立			形容詞・イ段	ガル接続	淋しい	サビシ	サビシ
14384	造詣	名詞	一般					造詣	ゾウケイ	ゾーケイ
14385	子規	名詞	一般					子規	シキ	シキ
14386	子規	名詞	固有名詞	人名	名			子規	シキ	シキ
14387	つき合わ	動詞	自立			五段・ワ行促音便	未然形	つき合う	ツキアワ	ツキアワ
14388	無茶苦茶	名詞	一般					無茶苦茶	ムチャクチャ	ムチャクチャ
14389	やれん	動詞	自立			一段	体言接続特殊	やれる	ヤレン	ヤレン
14390	弾け	動詞	自立			五段・カ行イ音便	仮定形	弾く	ヒケ	ヒケ
14391	木槿	名詞	一般					木槿	ムクゲ	ムクゲ
14392	頭領	名詞	一般					頭領	トウリョウ	トーリョー
14393	督	名詞	サ変接続					督	トク	トク
14394	局	名詞	固有名詞	一般				局	ツボネ	ツボネ
14395	食	名詞	接尾	一般				食	ショク	ショク
14396	造る	動詞	自立			五段・ラ行	基本形	造る	ツクル	ツクル
14397	音曲	名詞	一般					音曲	オンギョク	オンギョク
14398	小石川	名詞	固有名詞	人名	姓			小石川	コイシカワ	コイシカワ
14399	御寺	名詞	固有名詞	地域	一般			御寺	ミテラ	ミテラ
14400	淋	名詞	一般						*	*
14401	日藤	名詞	固有名詞	組織				日藤	ニットウ	ニットー
14402	八丁	名詞	一般					八丁	ハッチョウ	ハッチョー
14403	発覚	名詞	サ変接続					発覚	ハッカク	ハッカク
14404	飲め	動詞	自立			一段	未然形	飲める	ノメ	ノメ
14405	はれ	動詞	自立			一段	連用形	はれる	ハレ	ハレ
14406	まさ	名詞	固有名詞	人名	名			まさ	マサ	マサ
14407	ハハハハ	名詞	固有名詞	組織					*	*
14408	ふっ	動詞	自立			五段・ラ行	連用タ接続	ふる	フッ	フッ
14409	隅	名詞	接尾	一般				隅	スミ	スミ
14410	人形	名詞	一般					人形	ニンギョウ	ニンギョー
14411	哄然	名詞	一般						*	*
14412	よみ	動詞	自立			五段・マ行	連用形	よむ	ヨミ	ヨミ
14413	機外	名詞	一般					機外	キガイ	キガイ
14414	疲労	名詞	サ変接続					疲労	ヒロウ	ヒロー
14415	のしかかっ	動詞	自立			五段・ラ行	連用タ接続	のしかかる	ノシカカッ	ノシカカッ
14416	姥	名詞	一般					姥	ウバ	ウバ
14417	じじい	名詞	一般					じじい	ジジイ	ジジー
14418	相宿	名詞	一般					相宿	アイヤド	アイヤド
14419	古着	名詞	一般					古着	フルギ	フルギ
14420	切らし	動詞	自立			五段・サ行	連用形	切らす	キラシ	キラシ
14421	欲しく	形容詞	非自立			形容詞・イ段	連用テ接続	欲しい	ホシク	ホシク
14422	呑み	動詞	自立			五段・マ行	連用形	呑む	ノミ	ノミ
14423	登山	名詞	サ変接続					登山	トザン	トザン
14424	邯鄲	名詞	一般					邯鄲	カンタン	カンタン
14425	びら	名詞	一般					びら	ビラ	ビラ
14426	かすん	動詞	自立			五段・マ行	連用タ接続	かすむ	カスン	カスン
14427	かす	名詞	一般					かす	カス	カス
14428	見せびらかす	動詞	自立			五段・サ行	基本形	見せびらかす	ミセビラカス	ミセビラカス
14429	奴さん	名詞	一般					奴さん	ヤッコサン	ヤッコサン
14430	呑む	動詞	自立			五段・マ行	基本形	呑む	ノム	ノム
14431	からり	副詞	助詞類接続					からり	カラリ	カラリ
14432	振り返る	動詞	自立			五段・ラ行	基本形	振り返る	フリカエル	フリカエル
14433	持ち主	名詞	一般					持ち主	モチヌシ	モチヌシ
14434	這入ろ	動詞	自立			五段・ラ行	未然ウ接続	這入る	ハイイロ	ハイイロ
14435	巾着	名詞	一般					巾着	キンチャク	キンチャク
14436	とりゃ	動詞	自立			五段・ラ行	仮定縮約１	とる	トリャ	トリャ
14437	じいさん	名詞	一般					じいさん	ジイサン	ジーサン
14438	悪事	名詞	一般					悪事	アクジ	アクジ
14439	千里	名詞	副詞可能					千里	センリ	センリ
14440	年の功	名詞	一般					年の功	トシノコウ	トシノコー
14441	粗葉	名詞	一般					粗葉	ソハ	ソハ
14442	よろしけれ	形容詞	自立			形容詞・イ段	仮定形	よろしい	ヨロシケレ	ヨロシケレ
14443	下さい	動詞	非自立			五段・ラ行特殊	連用形	下さる	クダサイ	クダサイ
14444	伏せ	動詞	自立			一段	連用形	伏せる	フセ	フセ
14445	垂涎	名詞	サ変接続					垂涎	スイゼン	スイゼン
14446	長	名詞	接尾	一般				長	チョウ	チョー
14447	眠かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	眠い	ネムカッ	ネムカッ
14448	山上	名詞	一般					山上	サンジョウ	サンジョー
14449	懶き	形容詞	自立			形容詞・アウオ段	体言接続	懶い	モノウキ	モノウキ
14450	弾ずる	動詞	自立			サ変・－ズル	基本形	弾ずる	ダンズル	ダンズル
14451	きい	名詞	一般					きい	キイ	キイ
14452	ぴいぴい	副詞	一般					ぴいぴい	ピイピイ	ピーピー
14453	伺わ	動詞	自立			五段・ワ行促音便	未然形	伺う	ウカガワ	ウカガワ
14454	露地	名詞	一般					露地	ロジ	ロジ
14455	ねぼけ	動詞	自立			一段	連用形	ねぼける	ネボケ	ネボケ
14456	一策	名詞	一般					一策	イッサク	イッサク
14457	切先	名詞	一般					切先	キッサキ	キッサキ
14458	鍔元	名詞	一般					鍔元	ツバモト	ツバモト
14459	しらべ	動詞	自立			一段	連用形	しらべる	シラベ	シラベ
14460	研ぎ	動詞	自立			五段・ガ行	連用形	研ぐ	トギ	トギ
14461	名刀	名詞	一般					名刀	メイトウ	メイトー
14462	長夜	名詞	一般					長夜	チョウヤ	チョーヤ
14463	鞘	名詞	一般					鞘	サヤ	サヤ
14464	ふるえ	動詞	自立			一段	連用形	ふるえる	フルエ	フルエ
14465	引き付け	動詞	自立			一段	連用形	引き付ける	ヒキツケ	ヒキツケ
14466	弾きゃ	動詞	自立			五段・カ行イ音便	仮定縮約１	弾く	ヒキャ	ヒキャ
14467	幸い	名詞	サ変接続					幸い	サイワイ	サイワイ
14468	疵	名詞	一般					疵	キズ	キズ
14469	ぬっ	動詞	自立			五段・ラ行	連用タ接続	ぬる	ヌッ	ヌッ
14470	立ち上がる	動詞	自立			五段・ラ行	基本形	立ち上がる	タチアガル	タチアガル
14471	だまる	動詞	自立			五段・ラ行	基本形	だまる	ダマル	ダマル
14472	シーシー	名詞	一般						*	*
14473	しゃべる	動詞	自立			五段・ラ行	基本形	しゃべる	シャベル	シャベル
14474	突か	動詞	自立			五段・カ行イ音便	未然形	突く	ツカ	ツカ
14475	停電	名詞	サ変接続					停電	テイデン	テイデン
14476	いいかね	動詞	自立			一段	連用形	いいかねる	イイカネ	イーカネ
14477	消す	動詞	自立			五段・サ行	基本形	消す	ケス	ケス
14478	暗闇	名詞	一般					暗闇	クラヤミ	クラヤミ
14479	見つけ	動詞	自立			一段	連用形	見つける	ミツケ	ミツケ
14480	爪先上り	名詞	一般					爪先上り	ツマサキアガリ	ツマサキアガリ
14481	差しかかっ	動詞	自立			五段・ラ行	連用タ接続	差しかかる	サシカカッ	サシカカッ
14482	何時	名詞	代名詞	一般				何時	イツ	イツ
14483	山道	名詞	一般					山道	サンドウ	サンドー
14484	大平	名詞	固有名詞	人名	姓			大平	オオヒラ	オーヒラ
14485	弾き	動詞	自立			五段・カ行イ音便	連用形	弾く	ハジキ	ハジキ
14486	城下	名詞	一般					城下	ジョウカ	ジョーカ
14487	一目	名詞	サ変接続					一目	イチモク	イチモク
14488	見下せる	動詞	自立			一段	基本形	見下せる	ミクダセル	ミクダセル
14489	眺望	名詞	サ変接続					眺望	チョウボウ	チョーボー
14490	佳	形容詞	自立			形容詞・アウオ段	ガル接続	佳い	ヨ	ヨ
14491	平地	名詞	一般					平地	ヒラチ	ヒラチ
14492	一枚岩	名詞	一般					一枚岩	イチマイイワ	イチマイイワ
14493	つづき	動詞	自立			五段・カ行イ音便	連用形	つづく	ツヅキ	ツズキ
14494	樟	名詞	一般					樟	クスノキ	クスノキ
14495	樟脳	名詞	一般					樟脳	ショウノウ	ショーノー
14496	採る	動詞	自立			五段・ラ行	基本形	採る	トル	トル
14497	小屋	名詞	一般					小屋	コヤ	コヤ
14498	工兵	名詞	一般					工兵	コウヘイ	コーヘイ
14499	演習	名詞	サ変接続					演習	エンシュウ	エンシュー
14500	切り開い	動詞	自立			五段・カ行イ音便	連用タ接続	切り開く	キリヒライ	キリヒライ
14501	岩の上	名詞	固有名詞	地域	一般			岩の上	イワノウエ	イワノウエ
14502	落ち着く	動詞	自立			五段・カ行イ音便	基本形	落ち着く	オチツク	オチツク
14503	沁み	動詞	自立			一段	連用形	沁みる	シミ	シミ
14504	乱す	動詞	自立			五段・サ行	基本形	乱す	ミダス	ミダス
14505	引き抜く	動詞	自立			五段・カ行イ音便	基本形	引き抜く	ヒキヌク	ヒキヌク
14506	皎	名詞	固有名詞	人名	名			皎	コウ	コー
14507	冽	名詞	固有名詞	人名	名			冽	キヨシ	キヨシ
14508	水晶	名詞	一般					水晶	スイショウ	スイショー
14509	御殿	名詞	一般					御殿	ゴテン	ゴテン
14510	寒天	名詞	一般					寒天	カンテン	カンテン
14511	透き	動詞	自立			五段・カ行イ音便	連用形	透く	スキ	スキ
14512	徹っ	動詞	自立			五段・ラ行	連用タ接続	徹る	トオッ	トーッ
14513	つづい	動詞	自立			五段・カ行イ音便	連用タ接続	つづく	ツヅイ	ツズイ
14514	自他	名詞	一般					自他	ジタ	ジタ
14515	ギャー	名詞	一般						*	*
14516	満山	名詞	一般					満山	マンザン	マンザン
14517	梢	名詞	一般					梢	コズエ	コズエ
14518	野分	名詞	一般					野分	ノワケ	ノワケ
14519	おろす	動詞	自立			五段・サ行	基本形	おろす	オロス	オロス
14520	大死	名詞	一般					大死	タイシ	タイシ
14521	乾坤	名詞	一般					乾坤	ケンコン	ケンコン
14522	雨垂れ	名詞	一般					雨垂れ	アマダレ	アマダレ
14523	やから	名詞	一般					やから	ヤカラ	ヤカラ
14524	紛然	名詞	一般					紛然	フンゼン	フンゼン
14525	雑然	名詞	一般					雑然	ザツゼン	ザツゼン
14526	糅	名詞	一般					糅	カテ	カテ
14527	コン	名詞	一般					コン	コン	コン
14528	ノート	名詞	一般					ノート	ノート	ノート
14529	都人士	名詞	一般					都人士	トジンシ	トジンシ
14530	狂乱	名詞	サ変接続					狂乱	キョウラン	キョーラン
14531	焼酎	名詞	一般					焼酎	ショウチュウ	ショーチュー
14532	吹きかけ	動詞	自立			一段	連用形	吹きかける	フキカケ	フキカケ
14533	毛脛	名詞	一般					毛脛	ケズネ	ケズネ
14534	お客様	名詞	一般					お客様	オキャクサマ	オキャクサマ
14535	蒸発	名詞	サ変接続					蒸発	ジョウハツ	ジョーハツ
14536	肋骨	名詞	一般					肋骨	ロッコツ	ロッコツ
14537	ステ	名詞	固有名詞	一般				ステ	ステ	ステ
14538	テコ	名詞	一般					テコ	テコ	テコ
14539	踊り	動詞	自立			五段・ラ行	連用形	踊る	オドリ	オドリ
14540	紙鳶	名詞	一般					紙鳶	イカノボリ	イカノボリ
14541	うなり	動詞	自立			五段・ラ行	連用形	うなる	ウナリ	ウナリ
14542	かぶっ	動詞	自立			五段・ラ行	連用タ接続	かぶる	カブッ	カブッ
14543	掻い込ん	動詞	自立			五段・マ行	連用タ接続	掻い込む	カイコン	カイコン
14544	ひょろひょろ	副詞	一般					ひょろひょろ	ヒョロヒョロ	ヒョロヒョロ
14545	一目散	名詞	一般					一目散	イチモクサン	イチモクサン
14546	くるまっ	動詞	自立			五段・ラ行	連用タ接続	くるまる	クルマッ	クルマッ
14547	物足りない	形容詞	自立			形容詞・アウオ段	基本形	物足りない	モノタリナイ	モノタリナイ
14548	一座	名詞	サ変接続					一座	イチザ	イチザ
14549	上出来	名詞	形容動詞語幹					上出来	ジョウデキ	ジョーデキ
14550	惨憺	名詞	一般					惨憺	サンタン	サンタン
14551	サンドラ・ベロニ	名詞	一般						*	*
14552	東方	名詞	一般					東方	トウホウ	トーホー
14553	邦	名詞	固有名詞	人名	名			邦	クニ	クニ
14554	サンドラ・ベロニ	名詞	固有名詞	一般					*	*
14555	月下	名詞	一般					月下	ゲッカ	ゲッカ
14556	竪琴	名詞	一般					竪琴	タテゴト	タテゴト
14557	かかえ	動詞	自立			一段	連用形	かかえる	カカエ	カカエ
14558	異	接頭詞	名詞接続					異	イ	イ
14559	巧	名詞	固有名詞	人名	名			巧	タクミ	タクミ
14560	嫦娥	名詞	一般					嫦娥	ジョウガ	ジョーガ
14561	おどろかさ	動詞	自立			五段・サ行	未然形	おどろかす	オドロカサ	オドロカサ
14562	崇高	名詞	一般					崇高	スウコウ	スーコー
14563	大差	名詞	一般					大差	タイサ	タイサ
14564	来たし	動詞	自立			五段・サ行	連用形	来たす	キタシ	キタシ
14565	弾こ	動詞	自立			五段・カ行イ音便	未然ウ接続	弾く	ヒコ	ヒコ
14566	おどかさ	動詞	自立			五段・サ行	未然形	おどかす	オドカサ	オドカサ
14567	好漢	名詞	一般					好漢	コウカン	コーカン
14568	窟裏	名詞	一般						*	*
14569	生計	名詞	一般					生計	セイケイ	セイケイ
14570	営む	動詞	自立			五段・マ行	基本形	営む	イトナム	イトナム
14571	しがない	形容詞	自立			形容詞・アウオ段	基本形	しがない	シガナイ	シガナイ
14572	おそらく	副詞	一般					おそらく	オソラク	オソラク
14573	張り	名詞	接尾	一般				張り	バリ	バリ
14574	あき	動詞	自立			五段・カ行イ音便	連用形	あく	アキ	アキ
14575	磨け	動詞	自立			一段	未然形	磨ける	ミガケ	ミガケ
14576	エヘヘヘヘ	名詞	一般						*	*
14577	うなら	動詞	自立			五段・ラ行	未然形	うなる	ウナラ	ウナラ
14578	言い触らす	動詞	自立			五段・サ行	基本形	言い触らす	イイフラス	イーフラス
14579	件	名詞	接尾	助数詞				件	ケン	ケン
14580	知れ渡っ	動詞	自立			五段・ラ行	連用タ接続	知れ渡る	シレワタッ	シレワタッ
14581	花聟	名詞	一般					花聟	ハナムコ	ハナムコ
14582	紙上	名詞	一般					紙上	シジョウ	シジョー
14583	掲	名詞	一般						*	*
14584	鴛鴦	名詞	一般					鴛鴦	エンオウ	エンオー
14585	歌	名詞	接尾	一般				歌	カ	カ
14586	長篇	名詞	一般					長篇	チョウヘン	チョーヘン
14587	箇月	名詞	接尾	助数詞				箇月	カゲツ	カゲツ
14588	満腹	名詞	サ変接続					満腹	マンプク	マンプク
14589	こめ	動詞	自立			一段	連用形	こめる	コメ	コメ
14590	四方八方	名詞	一般					四方八方	シホウハッポウ	シホーハッポー
14591	済み	動詞	自立			五段・マ行	連用形	済む	スミ	スミ
14592	聞き及び	動詞	自立			五段・バ行	連用形	聞き及ぶ	キキオヨビ	キキオヨビ
14593	予審	名詞	一般					予審	ヨシン	ヨシン
14594	判事	名詞	一般					判事	ハンジ	ハンジ
14595	祝	名詞	一般					祝	シュク	シュク
14596	祝う	動詞	自立			五段・ワ行促音便	基本形	祝う	イワウ	イワウ
14597	けち	名詞	一般					けち	ケチ	ケチ
14598	相当	副詞	助詞類接続					相当	ソウトウ	ソートー
14599	やりゃ	動詞	自立			五段・ラ行	仮定縮約１	やる	ヤリャ	ヤリャ
14600	闇	名詞	一般					闇	ヤミ	ヤミ
14601	結婚式	名詞	一般					結婚式	ケッコンシキ	ケッコンシキ
14602	申し渡し	動詞	自立			五段・サ行	連用形	申し渡す	モウシワタシ	モーシワタシ
14603	飽き	動詞	自立			五段・カ行イ音便	連用形	飽く	アキ	アキ
14604	不用意	名詞	一般					不用意	フヨウイ	フヨーイ
14605	スリ	名詞	一般					スリ	スリ	スリ
14606	むの	名詞	一般						*	*
14607	滑らし	動詞	自立			五段・サ行	連用形	滑らす	スベラシ	スベラシ
14608	ダン	名詞	一般					ダン	ダン	ダン
14609	ビラ	名詞	一般					ビラ	ビラ	ビラ
14610	着服	名詞	サ変接続					着服	チャクフク	チャクフク
14611	強盗	名詞	一般					強盗	ゴウトウ	ゴートー
14612	おどし	動詞	自立			五段・サ行	連用形	おどす	オドシ	オドシ
14613	強う	形容詞	自立			形容詞・アウオ段	連用ゴザイ接続	強い	ツヨウ	ツヨー
14614	風上	名詞	一般					風上	カザカミ	カザカミ
14615	置ける	動詞	自立			一段	基本形	置ける	オケル	オケル
14616	隊伍	名詞	一般					隊伍	タイゴ	タイゴ
14617	整え	動詞	自立			一段	連用形	整える	トトノエ	トトノエ
14618	新婚	名詞	一般					新婚	シンコン	シンコン
14619	失せ	動詞	自立			一段	連用形	失せる	ウセ	ウセ
14620	烏金	名詞	一般					烏金	カラスガネ	カラスガネ
14621	身代	名詞	一般					身代	シンダイ	シンダイ
14622	業	名詞	接尾	一般				業	ギョウ	ギョー
14623	失せる	動詞	自立			一段	基本形	失せる	ウセル	ウセル
14624	つかまっ	動詞	自立			五段・ラ行	連用タ接続	つかまる	ツカマッ	ツカマッ
14625	たたる	動詞	自立			五段・ラ行	基本形	たたる	タタル	タタル
14626	物々し	形容詞	自立			形容詞・イ段	ガル接続	物々しい	モノモノシ	モノモノシ
14627	盗人	名詞	一般					盗人	ヌスビト	ヌスビト
14628	手並	名詞	一般					手並	テナミ	テナミ
14629	懲り	動詞	自立			一段	未然形	懲りる	コリ	コリ
14630	自若	名詞	一般					自若	ジジャク	ジジャク
14631	宝生	名詞	固有名詞	人名	姓			宝生	ホウショウ	ホーショー
14632	時局	名詞	一般					時局	ジキョク	ジキョク
14633	物価	名詞	一般					物価	ブッカ	ブッカ
14634	金米糖	名詞	一般					金米糖	コンペイトウ	コンペイトー
14635	いらいら	名詞	サ変接続					いらいら	イライラ	イライラ
14636	見性成仏	名詞	一般					見性成仏	ケンショウジョウブツ	ケンショージョーブツ
14637	現代	名詞	一般					現代	ゲンダイ	ゲンダイ
14638	堂々	副詞	助詞類接続					堂々	ドウドウ	ドードー
14639	敬い	動詞	自立			五段・ワ行促音便	連用形	敬う	ウヤマイ	ウヤマイ
14640	比し	動詞	自立			五段・サ行	連用形	比す	ヒシ	ヒシ
14641	終始一貫	副詞	一般					終始一貫	シュウシイッカン	シューシイッカン
14642	未生	名詞	一般					未生	ミショウ	ミショー
14643	移ら	動詞	自立			五段・ラ行	未然形	移る	ウツラ	ウツラ
14644	きびしい	形容詞	自立			形容詞・イ段	基本形	きびしい	キビシイ	キビシイ
14645	まとも	名詞	一般					まとも	マトモ	マトモ
14646	截然	名詞	一般					截然	セツゼン	セツゼン
14647	一挙手一投足	名詞	一般					一挙手一投足	イッキョシュイットウソク	イッキョシュイットーソク
14648	ヘンレー	名詞	一般						*	*
14649	おれ	動詞	自立			一段	連用形	おれる	オレ	オレ
14650	まつわっ	動詞	自立			五段・ラ行	連用タ接続	まつわる	マツワッ	マツワッ
14651	人工	名詞	一般					人工	ジンコウ	ジンコー
14652	コセ	名詞	一般						*	*
14653	くらさ	動詞	自立			五段・サ行	未然形	くらす	クラサ	クラサ
14654	従容	名詞	一般					従容	ショウヨウ	ショーヨー
14655	今代	名詞	固有名詞	地域	一般			今代	イマダイ	イマダイ
14656	捕まる	動詞	自立			五段・ラ行	基本形	捕まる	ツカマル	ツカマル
14657	見つかる	動詞	自立			五段・ラ行	基本形	見つかる	ミツカル	ミツカル
14658	キョトキョト	名詞	一般						*	*
14659	コソコソ	副詞	一般					コソコソ	コソコソ	コソコソ
14660	咒詛	名詞	一般						*	*
14661	引込ん	動詞	自立			五段・マ行	連用タ接続	引込む	ヒキコン	ヒキコン
14662	しの	名詞	固有名詞	人名	名			しの	シノ	シノ
14663	忘れろ	動詞	自立			一段	命令ｒｏ	忘れる	ワスレロ	ワスレロ
14664	焦熱	名詞	一般					焦熱	ショウネツ	ショーネツ
14665	三更	名詞	一般					三更	サンコウ	サンコー
14666	入	接頭詞	名詞接続					入	ニュウ	ニュー
14667	無我	名詞	一般					無我	ムガ	ムガ
14668	咏	名詞	一般						*	*
14669	ナイス	名詞	一般					ナイス	ナイス	ナイス
14670	張り切れ	動詞	自立			一段	連用形	張り切れる	ハリキレ	ハリキレ
14671	天子	名詞	一般					天子	テンシ	テンシ
14672	王族	名詞	一般					王族	オウゾク	オーゾク
14673	心づか	動詞	自立			五段・カ行イ音便	未然形	心づく	ココロヅカ	ココロズカ
14674	自国	名詞	一般					自国	ジコク	ジコク
14675	我流	名詞	一般					我流	ガリュウ	ガリュー
14676	馬鈴薯	名詞	一般					馬鈴薯	ジャガイモ	ジャガイモ
14677	真赤	名詞	一般					真赤	マッカ	マッカ
14678	愧	名詞	一般						*	*
14679	兵営	名詞	一般					兵営	ヘイエイ	ヘイエイ
14680	聯隊	名詞	一般					聯隊	レンタイ	レンタイ
14681	士官	名詞	一般					士官	シカン	シカン
14682	下士官	名詞	一般					下士官	カシカン	カシカン
14683	済ん	動詞	自立			五段・マ行	連用タ接続	済む	スン	スン
14684	ぐうと	名詞	一般						*	*
14685	祝す	動詞	自立			五段・サ行	基本形	祝す	シュクス	シュクス
14686	フンガー・ボール	名詞	一般						*	*
14687	並みいる	動詞	自立			一段	基本形	並みいる	ナミイル	ナミイル
14688	盃	名詞	一般					盃	サカズキ	サカズキ
14689	祝し	動詞	自立			五段・サ行	連用形	祝す	シュクシ	シュクシ
14690	謁	名詞	一般						*	*
14691	宮廷	名詞	一般					宮廷	キュウテイ	キューテイ
14692	嫻	名詞	一般						*	*
14693	椅子	名詞	一般					椅子	イス	イス
14694	侍従	名詞	一般					侍従	ジジュウ	ジジュー
14695	官女	名詞	一般					官女	カンジョ	カンジョ
14696	失わ	動詞	自立			五段・ワ行促音便	未然形	失う	ウシナワ	ウシナワ
14697	御念	名詞	一般					御念	ゴネン	ゴネン
14698	短評	名詞	一般					短評	タンピョウ	タンピョー
14699	殺伐	名詞	一般					殺伐	サツバツ	サツバツ
14700	おだやか	名詞	形容動詞語幹					おだやか	オダヤカ	オダヤカ
14701	強くっ	形容詞	自立			形容詞・アウオ段	連用テ接続	強い	ツヨクッ	ツヨクッ
14702	ごく	副詞	一般					ごく	ゴク	ゴク
14703	しずか	名詞	一般					しずか	シズカ	シズカ
14704	土俵	名詞	一般					土俵	ドヒョウ	ドヒョー
14705	組ん	動詞	自立			五段・マ行	連用タ接続	組む	クン	クン
14706	はた	副詞	一般					はた	ハタ	ハタ
14707	至極	名詞	形容動詞語幹					至極	シゴク	シゴク
14708	暴力	名詞	一般					暴力	ボウリョク	ボーリョク
14709	圧迫	名詞	サ変接続					圧迫	アッパク	アッパク
14710	なおなお	副詞	一般					なおなお	ナオナオ	ナオナオ
14711	ベーコン	名詞	一般					ベーコン	ベーコン	ベーコン
14712	従っ	動詞	自立			五段・ワ行促音便	連用タ接続	従う	シタガッ	シタガッ
14713	斃	名詞	一般						*	*
14714	水力	名詞	一般					水力	スイリョク	スイリョク
14715	逆らわ	動詞	自立			五段・ワ行促音便	未然形	逆らう	サカラワ	サカラワ
14716	電力	名詞	一般					電力	デンリョク	デンリョク
14717	縛せ	動詞	自立			サ変・－スル	未然レル接続	縛する	バクセ	バクセ
14718	才	名詞	一般					才	サイ	サイ
14719	智者	名詞	一般					智者	チシャ	チシャ
14720	敗れ	動詞	自立			一段	連用形	敗れる	ヤブレ	ヤブレ
14721	ぺてん	名詞	一般					ぺてん	ペテン	ペテン
14722	たたく	動詞	自立			五段・カ行イ音便	基本形	たたく	タタク	タタク
14723	因業	名詞	形容動詞語幹					因業	インゴウ	インゴー
14724	着倒れ	名詞	一般					着倒れ	キダオレ	キダオレ
14725	食い倒れ	名詞	一般					食い倒れ	クイダオレ	クイダオレ
14726	恋い	動詞	自立			五段・ワ行ウ音便	連用形	恋う	コイ	コイ
14727	卒塔婆	名詞	一般					卒塔婆	ソトウバ	ソトーバ
14728	行き倒れ	名詞	一般					行き倒れ	ユキダオレ	ユキダオレ
14729	申し立て	動詞	自立			一段	連用形	申し立てる	モウシタテ	モーシタテ
14730	応無	名詞	一般						*	*
14731	而生	名詞	一般						*	*
14732	其心	名詞	一般						*	*
14733	言下	名詞	一般					言下	ゲンカ	ゲンカ
14734	熟考	名詞	サ変接続					熟考	ジュッコウ	ジュッコー
14735	よそよそしい	形容詞	自立			形容詞・イ段	基本形	よそよそしい	ヨソヨソシイ	ヨソヨソシイ
14736	のべる	動詞	自立			一段	基本形	のべる	ノベル	ノベル
14737	借りる	動詞	自立			一段	基本形	借りる	カリル	カリル
14738	出世間	名詞	一般					出世間	シュッセケン	シュッセケン
14739	つまり	副詞	一般					つまり	ツマリ	ツマリ
14740	鉄心	名詞	一般					鉄心	テッシン	テッシン
14741	掛合	名詞	一般					掛合	カケアイ	カケアイ
14742	べつ	名詞	一般					べつ	ベツ	ベツ
14743	錬金術	名詞	一般					錬金術	レンキンジュツ	レンキンジュツ
14744	クラブ	名詞	一般					クラブ	クラブ	クラブ
14745	苦痛	名詞	形容動詞語幹					苦痛	クツウ	クツー
14746	放擲	名詞	サ変接続					放擲	ホウテキ	ホーテキ
14747	いじめ	名詞	一般					いじめ	イジメ	イジメ
14748	なし崩し	名詞	一般					なし崩し	ナシクズシ	ナシクズシ
14749	必ずや	副詞	一般					必ずや	カナラズヤ	カナラズヤ
14750	嶄新	名詞	一般						*	*
14751	アーサー	名詞	固有名詞	人名	名			アーサー	アーサー	アーサー
14752	ジョーンス	名詞	一般						*	*
14753	立て	動詞	自立			五段・タ行	仮定形	立つ	タテ	タテ
14754	そうなると	接続詞						そうなると	ソウナルト	ソーナルト
14755	科学	名詞	一般					科学	カガク	カガク
14756	正	名詞	一般					正	セイ	セイ
14757	科	名詞	接尾	一般				科	カ	カ
14758	授ける	動詞	自立			一段	基本形	授ける	サヅケル	サズケル
14759	墨守	名詞	サ変接続					墨守	ボクシュ	ボクシュ
14760	むところはこれを	名詞	一般						*	*
14761	他殺	名詞	一般					他殺	タサツ	タサツ
14762	ござる	動詞	自立			五段・ラ行特殊	基本形	ござる	ゴザル	ゴザル
14763	進ぜる	動詞	自立			一段	基本形	進ぜる	シンゼル	シンゼル
14764	槍	名詞	一般					槍	ヤリ	ヤリ
14765	薙刀	名詞	一般					薙刀	ナギナタ	ナギナタ
14766	飛道具	名詞	一般					飛道具	トビドウグ	トビドーグ
14767	あてこすり	動詞	自立			五段・ラ行	連用形	あてこする	アテコスリ	アテコスリ
14768	高尚	名詞	形容動詞語幹					高尚	コウショウ	コーショー
14769	技術	名詞	一般					技術	ギジュツ	ギジュツ
14770	生命	名詞	一般					生命	セイメイ	セイメイ
14771	保護	名詞	サ変接続					保護	ホゴ	ホゴ
14772	殺し	名詞	接尾	一般				殺し	ゴロシ	ゴロシ
14773	棍棒	名詞	一般					棍棒	コンボウ	コンボー
14774	公民	名詞	一般					公民	コウミン	コーミン
14775	撲殺	名詞	サ変接続					撲殺	ボクサツ	ボクサツ
14776	慈悲	名詞	一般					慈悲	ジヒ	ジヒ
14777	打ち殺し	動詞	自立			五段・サ行	連用形	打ち殺す	ウチコロシ	ウチコロシ
14778	打殺さ	動詞	自立			五段・サ行	未然形	打殺す	ウチコロサ	ウチコロサ
14779	白痴	名詞	一般					白痴	ハクチ	ハクチ
14780	はりつけ	動詞	自立			一段	連用形	はりつける	ハリツケ	ハリツケ
14781	巡っ	動詞	自立			五段・ラ行	連用タ接続	巡る	メグッ	メグッ
14782	志望	名詞	サ変接続					志望	シボウ	シボー
14783	徹底	名詞	サ変接続					徹底	テッテイ	テッテイ
14784	泡沫	名詞	一般					泡沫	ホウマツ	ホーマツ
14785	夢幻	名詞	一般					夢幻	ムゲン	ムゲン
14786	飛び離れ	動詞	自立			一段	連用形	飛び離れる	トビハナレ	トビハナレ
14787	燕雀	名詞	一般					燕雀	エンジャク	エンジャク
14788	焉んぞ	副詞	一般					焉んぞ	イズクンゾ	イズクンゾ
14789	大鵬	名詞	固有名詞	人名	一般			大鵬	タイホウ	タイホー
14790	スペイン	名詞	固有名詞	地域	国			スペイン	スペイン	スペイン
14791	コルドヴァ	名詞	一般						*	*
14792	今昔	名詞	一般					今昔	コンジャク	コンジャク
14793	風習	名詞	一般					風習	フウシュウ	フーシュー
14794	家々	名詞	一般					家々	イエイエ	イエイエ
14795	水泳	名詞	サ変接続					水泳	スイエイ	スイエイ
14796	老若	名詞	一般					老若	ロウニャク	ローニャク
14797	暮色	名詞	一般					暮色	ボショク	ボショク
14798	蒼然	名詞	一般					蒼然	ソウゼン	ソーゼン
14799	模糊	名詞	一般					模糊	モコ	モコ
14800	なんと	副詞	一般					なんと	ナント	ナント
14801	乗り出し	動詞	自立			五段・サ行	連用形	乗り出す	ノリダシ	ノリダシ
14802	コルドヴァ	名詞	固有名詞	一般					*	*
14803	泳ぐ	動詞	自立			五段・ガ行	基本形	泳ぐ	オヨグ	オヨグ
14804	日没	名詞	一般					日没	ニチボツ	ニチボツ
14805	撞く	動詞	自立			五段・カ行イ音便	基本形	撞く	ツク	ツク
14806	浅	形容詞	自立			形容詞・アウオ段	ガル接続	浅い	アサ	アサ
14807	めいめい	名詞	一般					めいめい	メイメイ	メイメイ
14808	河岸	名詞	一般					河岸	カワギシ	カワギシ
14809	あつまっ	動詞	自立			五段・ラ行	連用タ接続	あつまる	アツマッ	アツマッ
14810	ざぶりざぶりと	名詞	一般						*	*
14811	飛び込み	名詞	一般					飛び込み	トビコミ	トビコミ
14812	迷わさ	動詞	自立			五段・サ行	未然形	迷わす	マヨワサ	マヨワサ
14813	詐欺	名詞	サ変接続					詐欺	サギ	サギ
14814	書画	名詞	一般					書画	ショガ	ショガ
14815	骨董	名詞	一般					骨董	コットウ	コットー
14816	類	名詞	接尾	一般				類	ルイ	ルイ
14817	いつわり	動詞	自立			五段・ラ行	連用形	いつわる	イツワリ	イツワリ
14818	高価	名詞	一般					高価	コウカ	コーカ
14819	元信	名詞	固有名詞	人名	名			元信	モトノブ	モトノブ
14820	ほしい	形容詞	自立			形容詞・イ段	基本形	ほしい	ホシイ	ホシイ
14821	手元	名詞	一般					手元	テモト	テモト
14822	見合せよ	動詞	自立			一段	未然ウ接続	見合せる	ミアワセヨ	ミアワセヨ
14823	芝居気	名詞	一般					芝居気	シバイギ	シバイギ
14824	ぬから	動詞	自立			五段・ラ行	未然形	ぬかる	ヌカラ	ヌカラ
14825	代	名詞	接尾	一般				代	ダイ	ダイ
14826	お気	名詞	一般					お気	オキ	オキ
14827	月賦	名詞	一般					月賦	ゲップ	ゲップ
14828	きさく	名詞	一般					きさく	キサク	キサク
14829	とど	副詞	一般					とど	トド	トド
14830	狩野	名詞	固有名詞	人名	姓			狩野	カノ	カノ
14831	法眼	名詞	一般					法眼	ホウゲン	ホーゲン
14832	払込	名詞	一般					払込	ハライコミ	ハライコミ
14833	売	動詞	自立			五段・ラ行	体言接続特殊２	売る	ウ	ウ
14834	タイムス	名詞	一般					タイムス	タイムス	タイムス
14835	百科全書	名詞	一般					百科全書	ヒャッカゼンショ	ヒャッカゼンショ
14836	慥	名詞	一般						*	*
14837	皆済	名詞	サ変接続					皆済	カイサイ	カイサイ
14838	歳月	名詞	一般					歳月	サイゲツ	サイゲツ
14839	一念	名詞	一般					一念	イチネン	イチネン
14840	短	接頭詞	名詞接続					短	タン	タン
14841	道歌	名詞	一般					道歌	ドウカ	ドーカ
14842	払う	動詞	自立			五段・ワ行促音便	基本形	払う	ハラウ	ハラウ
14843	払え	動詞	自立			五段・ワ行促音便	仮定形	払う	ハラエ	ハラエ
14844	重ねる	動詞	自立			一段	基本形	重ねる	カサネル	カサネル
14845	期日	名詞	一般					期日	キジツ	キジツ
14846	払わ	動詞	自立			五段・ワ行促音便	未然形	払う	ハラワ	ハラワ
14847	利口	名詞	一般					利口	リコウ	リコー
14848	弱点	名詞	一般					弱点	ジャクテン	ジャクテン
14849	忘れっぽく	形容詞	自立			形容詞・アウオ段	連用テ接続	忘れっぽい	ワスレッポク	ワスレッポク
14850	貸費	名詞	一般					貸費	タイヒ	タイヒ
14851	断わら	動詞	自立			五段・ラ行	未然形	断わる	コトワラ	コトワラ
14852	公言	名詞	サ変接続					公言	コウゲン	コーゲン
14853	だまさ	動詞	自立			五段・サ行	未然形	だます	ダマサ	ダマサ
14854	たとえば	接続詞						たとえば	タトエバ	タトエバ
14855	穏当	名詞	形容動詞語幹					穏当	オントウ	オントー
14856	あやまる	動詞	自立			五段・ラ行	基本形	あやまる	アヤマル	アヤマル
14857	あやまれ	動詞	自立			五段・ラ行	命令ｅ	あやまる	アヤマレ	アヤマレ
14858	のしかから	動詞	自立			五段・ラ行	未然形	のしかかる	ノシカカラ	ノシカカラ
14859	反抗	名詞	サ変接続					反抗	ハンコウ	ハンコー
14860	事柄	名詞	一般					事柄	コトガラ	コトガラ
14861	世態	名詞	一般					世態	セタイ	セタイ
14862	変遷	名詞	サ変接続					変遷	ヘンセン	ヘンセン
14863	竹槍	名詞	一般					竹槍	タケヤリ	タケヤリ
14864	押し通そ	動詞	自立			五段・サ行	未然ウ接続	押し通す	オシトオソ	オシトーソ
14865	カゴ	名詞	固有名詞	一般				カゴ	カゴ	カゴ
14866	当座	名詞	一般					当座	トウザ	トーザ
14867	間に合せ	名詞	一般					間に合せ	マニアワセ	マニアワセ
14868	ろくな	連体詞						ろくな	ロクナ	ロクナ
14869	個性	名詞	一般					個性	コセイ	コセイ
14870	代官	名詞	一般					代官	ダイカン	ダイカン
14871	領主	名詞	一般					領主	リョウシュ	リョーシュ
14872	ふたり	名詞	一般					ふたり	フタリ	フタリ
14873	逢え	動詞	自立			五段・ワ行促音便	仮定形	逢う	アエ	アエ
14874	行き違う	動詞	自立			五段・ワ行促音便	基本形	行き違う	ユキチガウ	ユキチガウ
14875	おのれ	名詞	代名詞	一般				おのれ	オノレ	オノレ
14876	にくく	形容詞	非自立			形容詞・アウオ段	連用テ接続	にくい	ニクク	ニクク
14877	一毫	名詞	一般					一毫	イチゴウ	イチゴー
14878	犯さ	動詞	自立			五段・サ行	未然形	犯す	オカサ	オカサ
14879	固守	名詞	サ変接続					固守	コシュ	コシュ
14880	侵し	動詞	自立			五段・サ行	連用形	侵す	オカシ	オカシ
14881	張りつめ	動詞	自立			一段	連用形	張りつめる	ハリツメ	ハリツメ
14882	はち切れる	動詞	自立			一段	基本形	はち切れる	ハチキレル	ハチキレル
14883	色々	名詞	形容動詞語幹					色々	イロイロ	イロイロ
14884	自業自得	名詞	一般					自業自得	ジゴウジトク	ジゴージトク
14885	苦し紛れ	名詞	形容動詞語幹					苦し紛れ	クルシマギレ	クルシマギレ
14886	方案	名詞	一般					方案	ホウアン	ホーアン
14887	別居	名詞	サ変接続					別居	ベッキョ	ベッキョ
14888	制さ	動詞	自立			五段・サ行	未然形	制す	セイサ	セイサ
14889	門	名詞	接尾	一般				門	モン	モン
14890	張れる	動詞	自立			一段	基本形	張れる	ハレル	ハレル
14891	制度	名詞	一般					制度	セイド	セイド
14892	息子	名詞	一般					息子	ムスコ	ムスコ
14893	利息	名詞	一般					利息	リソク	リソク
14894	美風	名詞	一般					美風	ビフウ	ビフー
14895	つれ	動詞	自立			一段	連用形	つれる	ツレ	ツレ
14896	制限	名詞	サ変接続					制限	セイゲン	セイゲン
14897	分	動詞	自立			五段・ラ行	体言接続特殊２	分る	ワカ	ワカ
14898	いっし	動詞	自立			五段・サ行	連用形	いっす	イッシ	イッシ
14899	ょにいるためにはいっしょにいるに	名詞	一般						*	*
14900	異体	名詞	一般					異体	イタイ	イタイ
14901	同心	名詞	一般					同心	ドウシン	ドーシン
14902	内実	名詞	一般					内実	ナイジツ	ナイジツ
14903	行灯袴	名詞	一般					行灯袴	アンドンバカマ	アンドンバカマ
14904	牢乎	名詞	一般					牢乎	ロウコ	ローコ
14905	鍛え上げ	動詞	自立			一段	連用形	鍛え上げる	キタエアゲ	キタエアゲ
14906	賢夫人	名詞	一般					賢夫人	ケンプジン	ケンプジン
14907	衝突	名詞	サ変接続					衝突	ショウトツ	ショートツ
14908	迎えれ	動詞	自立			一段	仮定形	迎える	ムカエレ	ムカエレ
14909	迎える	動詞	自立			一段	基本形	迎える	ムカエル	ムカエル
14910	水平	名詞	形容動詞語幹					水平	スイヘイ	スイヘイ
14911	上がったり	名詞	一般					上がったり	アガッタリ	アガッタリ
14912	雑居	名詞	サ変接続					雑居	ザッキョ	ザッキョ
14913	わかれる	動詞	自立			一段	基本形	わかれる	ワカレル	ワカレル
14914	わか	動詞	自立			五段・カ行イ音便	未然形	わく	ワカ	ワカ
14915	同棲	名詞	サ変接続					同棲	ドウセイ	ドーセイ
14916	編入	名詞	サ変接続					編入	ヘンニュウ	ヘンニュー
14917	のろけ	動詞	自立			一段	連用形	のろける	ノロケ	ノロケ
14918	破天荒	名詞	形容動詞語幹					破天荒	ハテンコウ	ハテンコー
14919	滅すれ	動詞	自立			サ変・－スル	仮定形	滅する	メッスレ	メッスレ
14920	滅する	動詞	自立			サ変・－スル	基本形	滅する	メッスル	メッスル
14921	しめん	動詞	自立			一段	体言接続特殊	しめる	シメン	シメン
14922	せしめ	動詞	自立			一段	未然形	せしめる	セシメ	セシメ
14923	陋習	名詞	一般						*	*
14924	いやいやながら	副詞	一般					いやいやながら	イヤイヤナガラ	イヤイヤナガラ
14925	蛮風	名詞	一般					蛮風	バンプウ	バンプー
14926	謬見	名詞	一般					謬見	ビュウケン	ビューケン
14927	高潮	名詞	一般					高潮	コウチョウ	コーチョー
14928	親密	名詞	一般					親密	シンミツ	シンミツ
14929	覩	名詞	一般						*	*
14930	劣情	名詞	一般					劣情	レツジョウ	レツジョー
14931	挙	名詞	一般					挙	キョ	キョ
14932	悖徳	名詞	一般					悖徳	ハイトク	ハイトク
14933	没	名詞	接尾	一般				没	ボツ	ボツ
14934	倫	名詞	一般					倫	リン	リン
14935	全力	名詞	一般					全力	ゼンリョク	ゼンリョク
14936	尊い	形容詞	自立			形容詞・アウオ段	基本形	尊い	トウトイ	トートイ
14937	情操	名詞	一般					情操	ジョウソウ	ジョーソー
14938	優美	名詞	形容動詞語幹					優美	ユウビ	ユービ
14939	高潔	名詞	形容動詞語幹					高潔	コウケツ	コーケツ
14940	洗	名詞	一般					洗	アライ	アライ
14941	錬	動詞	自立			五段・ラ行	体言接続特殊２	錬る	ネ	ネ
14942	ずく	名詞	一般					ずく	ズク	ズク
14943	分れ	動詞	自立			五段・ラ行	仮定形	分る	ワカレ	ワカレ
14944	滅	名詞	一般					滅	メツ	メツ
14945	帰着	名詞	サ変接続					帰着	キチャク	キチャク
14946	享受	名詞	サ変接続					享受	キョウジュ	キョージュ
14947	踏張	名詞	固有名詞	組織					*	*
14948	読み手	名詞	一般					読み手	ヨミテ	ヨミテ
14949	いく	名詞	数					いく	イク	イク
14950	始まら	動詞	自立			五段・ラ行	未然形	始まる	ハジマラ	ハジマラ
14951	幸い	名詞	形容動詞語幹					幸い	サイワイ	サイワイ
14952	愛読	名詞	サ変接続					愛読	アイドク	アイドク
14953	人々	名詞	一般					人々	ヒトビト	ヒトビト
14954	おのおの	副詞	一般					おのおの	オノオノ	オノオノ
14955	詩文	名詞	一般					詩文	シブン	シブン
14956	いちじるしい	形容詞	自立			形容詞・イ段	基本形	いちじるしい	イチジルシイ	イチジルシイ
14957	作品	名詞	一般					作品	サクヒン	サクヒン
14958	メレジス	名詞	一般						*	*
14959	ジェームス	名詞	固有名詞	人名	名			ジェームス	ジェームス	ジェームス
14960	婚姻	名詞	サ変接続					婚姻	コンイン	コンイン
14961	滅亡	名詞	サ変接続					滅亡	メツボウ	メツボー
14962	許せ	動詞	自立			五段・サ行	仮定形	許す	ユルセ	ユルセ
14963	担ぎ出す	動詞	自立			五段・サ行	基本形	担ぎ出す	カツギダス	カツギダス
14964	窮屈	名詞	一般					窮屈	キュウクツ	キュークツ
14965	変形	名詞	サ変接続					変形	ヘンケイ	ヘンケイ
14966	打て	動詞	自立			一段	未然形	打てる	ウテ	ウテ
14967	壮快	名詞	形容動詞語幹					壮快	ソウカイ	ソーカイ
14968	怨恨	名詞	一般					怨恨	エンコン	エンコン
14969	痛憤	名詞	サ変接続					痛憤	ツウフン	ツーフン
14970	翕然	名詞	一般					翕然	キュウゼン	キューゼン
14971	旗下	名詞	一般					旗下	キカ	キカ
14972	あつまる	動詞	自立			五段・ラ行	基本形	あつまる	アツマル	アツマル
14973	ホーマー	名詞	一般					ホーマー	ホーマー	ホーマー
14974	チェヴィ・チェーズ	名詞	一般						*	*
14975	超	接頭詞	名詞接続					超	チョウ	チョー
14976	人的	名詞	形容動詞語幹					人的	ジンテキ	ジンテキ
14977	写し	名詞	一般					写し	ウツシ	ウツシ
14978	孔子	名詞	固有名詞	人名	一般			孔子	コウシ	コーシ
14979	圧	名詞	一般						*	*
14980	欲	名詞	サ変接続					欲	ホッ	ホッ
14981	正しい	形容詞	自立			形容詞・イ段	基本形	正しい	タダシイ	タダシイ
14982	王者	名詞	一般					王者	オウジャ	オージャ
14983	蕩々	名詞	一般					蕩々	トウトウ	トートー
14984	無為	名詞	形容動詞語幹					無為	ムイ	ムイ
14985	化す	動詞	自立			五段・サ行	基本形	化す	カス	カス
14986	もうし	動詞	自立			五段・サ行	連用形	もうす	モウシ	モーシ
14987	アルコール	名詞	一般					アルコール	アルコール	アルコール
14988	中毒	名詞	サ変接続					中毒	チュウドク	チュードク
14989	よかっ	形容詞	非自立			形容詞・アウオ段	連用タ接続	よい	ヨカッ	ヨカッ
14990	厭世	名詞	一般					厭世	エンセイ	エンセイ
14991	タマス・ナッシ	名詞	一般						*	*
14992	賢哲	名詞	一般					賢哲	ケンテツ	ケンテツ
14993	アリストートル	名詞	固有名詞	一般					*	*
14994	曰く	名詞	一般					曰く	イワク	イワク
14995	部	名詞	一般					部	ブ	ブ
14996	最大	名詞	一般					最大	サイダイ	サイダイ
14997	貞婦	名詞	一般					貞婦	テイフ	テイフ
14998	振ら	動詞	自立			五段・ラ行	未然形	振る	フラ	フラ
14999	ダイオジニス	名詞	一般						*	*
15000	娶る	動詞	自立			五段・ラ行	基本形	娶る	メトル	メトル
15001	だし	名詞	一般					だし	ダシ	ダシ
15002	老年	名詞	一般					老年	ロウネン	ローネン
15003	遅し	形容詞	自立			形容詞・アウオ段	文語基本形	遅い	オソシ	オソシ
15004	ピサゴラス	名詞	固有名詞	一般					*	*
15005	恐るべき	連体詞						恐るべき	オソルベキ	オソルベキ
15006	火	名詞	接尾	一般				火	ヒ	ヒ
15007	恐る	動詞	自立			一段	基本形	恐る	オソレル	オソレル
15008	行き詰る	動詞	自立			五段・ラ行	基本形	行き詰る	イキヅマル	イキズマル
15009	とろけ	動詞	自立			一段	未然形	とろける	トロケ	トロケ
15010	婦女子	名詞	一般					婦女子	フジョシ	フジョシ
15011	御する	動詞	自立			サ変・－スル	基本形	御する	ギョスル	ギョスル
15012	難事	名詞	一般					難事	ナンジ	ナンジ
15013	えり	名詞	一般					えり	エリ	エリ
15014	デモスセニス	名詞	一般						*	*
15015	しそ	名詞	一般					しそ	シソ	シソ
15016	苦しめん	動詞	自立			一段	体言接続特殊	苦しめる	クルシメン	クルシメン
15017	困憊	名詞	サ変接続					困憊	コンパイ	コンパイ
15018	起つ	動詞	自立			五段・タ行	基本形	起つ	タツ	タツ
15019	あたわ	動詞	自立			五段・ワ行促音便	未然形	あたう	アタワ	アタワ
15020	得れ	動詞	自立			一段	仮定形	得る	エレ	エレ
15021	セネカ	名詞	一般						*	*
15022	婦女	名詞	一般					婦女	フジョ	フジョ
15023	大厄	名詞	一般					大厄	タイヤク	タイヤク
15024	マーカス・オーレリアス	名詞	一般						*	*
15025	制御	名詞	サ変接続					制御	セイギョ	セイギョ
15026	難き	形容詞	非自立			形容詞・アウオ段	体言接続	難い	ガタキ	ガタキ
15027	船舶	名詞	一般					船舶	センパク	センパク
15028	プロータス	名詞	一般						*	*
15029	綺羅	名詞	一般					綺羅	キラ	キラ
15030	性癖	名詞	一般					性癖	セイヘキ	セイヘキ
15031	蔽う	動詞	自立			五段・ワ行促音便	基本形	蔽う	オオウ	オオウ
15032	陋策	名詞	一般						*	*
15033	もとづく	動詞	自立			五段・カ行イ音便	基本形	もとづく	モトヅク	モトズク
15034	せり	名詞	一般					せり	セリ	セリ
15035	ヴァレリアス	名詞	一般						*	*
15036	つて	名詞	一般					つて	ツテ	ツテ
15037	おくっ	動詞	自立			五段・ラ行	連用タ接続	おくる	オクッ	オクッ
15038	願わくは	副詞	一般					願わくは	ネガワクハ	ネガワクワ
15039	憐	名詞	一般						*	*
15040	術中	名詞	一般					術中	ジュッチュウ	ジュッチュー
15041	陥ら	動詞	自立			五段・ラ行	未然形	陥る	オチイラ	オチイラ
15042	むるなかれと	名詞	一般						*	*
15043	友愛	名詞	一般					友愛	ユウアイ	ユーアイ
15044	から	動詞	自立			五段・ラ行	未然形	かる	カラ	カラ
15045	誘惑	名詞	サ変接続					誘惑	ユウワク	ユーワク
15046	蜜	名詞	一般					蜜	ミツ	ミツ
15047	不徳	名詞	形容動詞語幹					不徳	フトク	フトク
15048	呵責	名詞	一般					呵責	カシャク	カシャク
15049	愚妻	名詞	一般					愚妻	グサイ	グサイ
15050	奥方	名詞	一般					奥方	オクガタ	オクガタ
15051	ウフフフフ	名詞	固有名詞	一般					*	*
15052	アハハハハ	名詞	一般						*	*
15053	あらあらしく	形容詞	自立			形容詞・イ段	連用テ接続	あらあらしい	アラアラシク	アラアラシク
15054	卸	名詞	一般					卸	オロシ	オロシ
15055	狂わせ	動詞	自立			一段	連用形	狂わせる	クルワセ	クルワセ
15056	麦酒	名詞	一般					麦酒	ビール	ビール
15057	ぐるみ	名詞	接尾	一般				ぐるみ	グルミ	グルミ
15058	どっかと	副詞	一般					どっかと	ドッカト	ドッカト
15059	武者	名詞	一般					武者	ムシャ	ムシャ
15060	艘	名詞	接尾	助数詞				艘	ソウ	ソー
15061	雇う	動詞	自立			五段・ワ行促音便	基本形	雇う	ヤトウ	ヤトウ
15062	釣れ	動詞	自立			一段	未然形	釣れる	ツレ	ツレ
15063	小舟	名詞	一般					小舟	コブネ	コブネ
15064	誰彼	名詞	一般					誰彼	ダレカレ	ダレカレ
15065	大船	名詞	一般					大船	オオブネ	オーブネ
15066	人魚	名詞	一般					人魚	ニンギョ	ニンギョ
15067	ビジネス	名詞	一般					ビジネス	ビジネス	ビジネス
15068	おのずから	副詞	一般					おのずから	オノズカラ	オノズカラ
15069	吸い出し	動詞	自立			五段・サ行	連用形	吸い出す	スイダシ	スイダシ
15070	磨く	動詞	自立			五段・カ行イ音便	基本形	磨く	ミガク	ミガク
15071	軽便	名詞	一般					軽便	ケイベン	ケイベン
15072	答え	動詞	自立			一段	未然形	答える	コタエ	コタエ
15073	かかり	動詞	非自立			五段・ラ行	連用形	かかる	カカリ	カカリ
15074	調子づく	動詞	自立			五段・カ行イ音便	基本形	調子づく	チョウシヅク	チョーシズク
15075	くばり	動詞	自立			五段・ラ行	連用形	くばる	クバリ	クバリ
15076	入用	名詞	形容動詞語幹					入用	ニュウヨウ	ニューヨー
15077	披露	名詞	サ変接続					披露	ヒロウ	ヒロー
15078	シャンパン	名詞	一般					シャンパン	シャンパン	シャンパン
15079	楽隊	名詞	一般					楽隊	ガクタイ	ガクタイ
15080	譜	名詞	一般					譜	フ	フ
15081	下さら	動詞	自立			五段・ラ行特殊	未然形	下さる	クダサラ	クダサラ
15082	候補	名詞	一般					候補	コウホ	コーホ
15083	妙手	名詞	一般					妙手	ミョウシュ	ミョーシュ
15084	瓶	名詞	接尾	助数詞				瓶	ビン	ビン
15085	全身	名詞	一般					全身	ゼンシン	ゼンシン
15086	振袖	名詞	一般					振袖	フリソデ	フリソデ
15087	周旋	名詞	サ変接続					周旋	シュウセン	シューセン
15088	つきつける	動詞	自立			一段	基本形	つきつける	ツキツケル	ツキツケル
15089	多情	名詞	形容動詞語幹					多情	タジョウ	タジョー
15090	知事	名詞	一般					知事	チジ	チジ
15091	一夫多妻	名詞	一般					一夫多妻	イップタサイ	イップタサイ
15092	多妻	名詞	一般					多妻	タサイ	タサイ
15093	前祝	名詞	一般					前祝	マエイワイ	マエイワイ
15094	栓	名詞	一般					栓	セン	セン
15095	大礼	名詞	一般					大礼	タイレイ	タイレイ
15096	くん	動詞	非自立			カ変・クル	体言接続特殊	くる	クン	クン
15097	かたい	形容詞	自立			形容詞・アウオ段	基本形	かたい	カタイ	カタイ
15098	やむを得	動詞	自立			一段	連用形	やむを得る	ヤムヲエ	ヤムヲエ
15099	媒酌人	名詞	一般					媒酌人	バイシャクニン	バイシャクニン
15100	三々九度	名詞	一般					三々九度	サンサンクド	サンサンクド
15101	宵	名詞	副詞可能					宵	ヨイ	ヨイ
15102	仲人	名詞	一般					仲人	ナコウド	ナコード
15103	竿	名詞	接尾	助数詞				竿	サオ	サオ
15104	風月	名詞	一般					風月	フウゲツ	フーゲツ
15105	蘋紅	名詞	一般						*	*
15106	蓼	名詞	一般					蓼	タデ	タデ
15107	奏する	動詞	自立			サ変・－スル	基本形	奏する	ソウスル	ソースル
15108	算	名詞	サ変接続					算	サン	サン
15109	寄席	名詞	一般					寄席	ヨセ	ヨセ
15110	淋しく	形容詞	自立			形容詞・イ段	連用テ接続	淋しい	サビシク	サビシク
15111	夕飯	名詞	一般					夕飯	ユウハン	ユーハン
15112	かき合せ	動詞	自立			一段	連用形	かき合せる	カキアワセ	カキアワセ
15113	洗い晒し	名詞	一般					洗い晒し	アライザラシ	アライザラシ
15114	縫う	動詞	自立			五段・ワ行促音便	基本形	縫う	ヌウ	ヌウ
15115	順当	名詞	形容動詞語幹					順当	ジュントウ	ジュントー
15116	鞭	名詞	一般					鞭	ムチ	ムチ
15117	転がれ	動詞	自立			五段・ラ行	仮定形	転がる	コロガレ	コロガレ
15118	転がれ	動詞	自立			一段	未然形	転がれる	コロガレ	コロガレ
15119	先達て	名詞	一般					先達て	センダッテ	センダッテ
15120	カーテル・ムル	名詞	一般						*	*
15121	ふとした	連体詞						ふとした	フトシタ	フトシタ
15122	遠い	形容詞	自立			形容詞・アウオ段	基本形	遠い	トオイ	トーイ
15123	冥土	名詞	一般					冥土	メイド	メイド
15124	対面	名詞	サ変接続					対面	タイメン	タイメン
15125	しるし	名詞	一般					しるし	シルシ	シルシ
15126	不孝	名詞	一般					不孝	フコウ	フコー
15127	有	名詞	サ変接続					有	ユウ	ユー
15128	郷	名詞	一般					郷	サト	サト
15129	帰臥	名詞	サ変接続					帰臥	キガ	キガ
15130	従え	動詞	自立			五段・ワ行促音便	仮定形	従う	シタガエ	シタガエ
15131	がたつく	動詞	自立			五段・カ行イ音便	基本形	がたつく	ガタツク	ガタツク
15132	月夜	名詞	一般					月夜	ツキヨ	ツキヨ
15133	さす	動詞	自立			五段・サ行	基本形	さす	サス	サス
15134	茶色	名詞	一般					茶色	チャイロ	チャイロ
15135	月影	名詞	一般					月影	ツキカゲ	ツキカゲ
15136	液体	名詞	一般					液体	エキタイ	エキタイ
15137	熱苦しい	形容詞	自立			形容詞・イ段	基本形	熱苦しい	アツクルシイ	アツクルシイ
15138	息遣い	名詞	一般					息遣い	イキヅカイ	イキズカイ
15139	墓場	名詞	一般					墓場	ハカバ	ハカバ
15140	悔やん	動詞	自立			五段・マ行	連用タ接続	悔やむ	クヤン	クヤン
15141	ささ	動詞	自立			五段・サ行	未然形	さす	ササ	ササ
15142	ぴりりとした	名詞	一般						*	*
15143	引込め	動詞	自立			五段・マ行	仮定形	引込む	ヒキコメ	ヒキコメ
15144	口癖	名詞	一般					口癖	クチグセ	クチグセ
15145	良薬	名詞	一般					良薬	リョウヤク	リョーヤク
15146	苦し	形容詞	自立			形容詞・アウオ段	文語基本形	苦い	ニガシ	ニガシ
15147	ひく	動詞	自立			五段・カ行イ音便	基本形	ひく	ヒク	ヒク
15148	にがく	形容詞	自立			形容詞・アウオ段	連用テ接続	にがい	ニガク	ニガク
15149	空前	名詞	一般					空前	クウゼン	クーゼン
15150	やっつける	動詞	自立			一段	基本形	やっつける	ヤッツケル	ヤッツケル
15151	ぴりぴり	副詞	助詞類接続					ぴりぴり	ピリピリ	ピリピリ
15152	苦しかっ	形容詞	自立			形容詞・イ段	連用タ接続	苦しい	クルシカッ	クルシカッ
15153	難なく	副詞	一般					難なく	ナンナク	ナンナク
15154	やっつけ	動詞	自立			一段	連用形	やっつける	ヤッツケ	ヤッツケ
15155	ふち	名詞	一般					ふち	フチ	フチ
15156	ぽうっと	副詞	一般					ぽうっと	ポウット	ポーット
15157	ほてる	動詞	自立			五段・ラ行	基本形	ほてる	ホテル	ホテル
15158	食え	動詞	自立			五段・ワ行促音便	命令ｅ	食う	クエ	クエ
15159	引掻い	動詞	自立			五段・カ行イ音便	連用タ接続	引掻く	ヒッカイ	ヒッカイ
15160	欠き	動詞	自立			五段・カ行イ音便	連用形	欠く	カキ	カキ
15161	よたよた	副詞	助詞類接続					よたよた	ヨタヨタ	ヨタヨタ
15162	ぐにゃりと	名詞	一般						*	*
15163	水の上	名詞	固有名詞	地域	一般			水の上	ミズノウエ	ミズノウエ
15164	掻ける	動詞	自立			一段	基本形	掻ける	カケル	カケル
15165	甕	名詞	一般					甕	ウ	ウ
15166	葵	名詞	一般					葵	アオイ	アオイ
15167	使え	動詞	自立			五段・ワ行促音便	仮定形	使う	ツカエ	ツカエ
15168	減れ	動詞	自立			五段・ラ行	仮定形	減る	ヘレ	ヘレ
15169	減	名詞	接尾	一般				減	ゲン	ゲン
15170	のばし	動詞	自立			五段・サ行	連用形	のばす	ノバシ	ノバシ
15171	もがけ	動詞	自立			五段・カ行イ音便	仮定形	もがく	モガケ	モガケ
15172	あたっ	動詞	自立			五段・ラ行	連用タ接続	あたる	アタッ	アタッ
15173	すべれ	動詞	自立			五段・ラ行	仮定形	すべる	スベレ	スベレ
15174	もぐる	動詞	自立			五段・ラ行	基本形	もぐる	モグル	モグル
15175	もぐれ	動詞	自立			五段・ラ行	仮定形	もぐる	モグレ	モグレ
15176	あがり	動詞	自立			五段・ラ行	連用形	あがる	アガリ	アガリ
15177	上がれ	動詞	自立			一段	未然形	上がれる	アガレ	アガレ
15178	あせっ	動詞	自立			五段・ラ行	連用タ接続	あせる	アセッ	アセッ
15179	拷問	名詞	サ変接続					拷問	ゴウモン	ゴーモン
15180	ぎりご	名詞	一般						*	*
15181	切り落し	動詞	自立			五段・サ行	連用形	切り落す	キリオトシ	キリオトシ
15182	韲	名詞	一般						*	*
15183	底本	名詞	一般					底本	テイホン	テイホン
15184	全集	名詞	一般					全集	ゼンシュウ	ゼンシュー
15185	ちく	名詞	サ変接続					ちく	チク	チク
15186	文庫	名詞	一般					文庫	ブンコ	ブンコ
15187	筑摩書房	名詞	固有名詞	組織				筑摩書房	チクマショボウ	チクマショボー
15188	1987	名詞	数						*	*
15189	（	記号	括弧開					（	（	（
15190	昭和	名詞	固有名詞	一般				昭和	ショウワ	ショーワ
15191	62	名詞	数						*	*
15192	）	記号	括弧閉					）	）	）
15193	9	名詞	数						*	*
15194	29	名詞	数						*	*
15195	刷	名詞	接尾	助数詞				刷	サツ	サツ
15196	発行	名詞	サ変接続					発行	ハッコウ	ハッコー
15197	筑摩	名詞	固有名詞	人名	姓			筑摩	チクマ	チクマ
15198	類聚	名詞	サ変接続					類聚	ルイジュウ	ルイジュー
15199	1971	名詞	数						*	*
15200	46	名詞	数						*	*
15201	4	名詞	数						*	*
15202	?	名詞	サ変接続						*	*
15203	1972	名詞	数						*	*
15204	47	名詞	数						*	*
15205	初出	名詞	サ変接続					初出	ショシュツ	ショシュツ
15206	ホトトギス	名詞	一般					ホトトギス	ホトトギス	ホトトギス
15207	1905	名詞	数						*	*
15208	38	名詞	数						*	*
15209	8	名詞	数						*	*
15210	入力	名詞	サ変接続					入力	ニュウリョク	ニューリョク
15211	柴田	名詞	固有名詞	人名	姓			柴田	シバタ	シバタ
15212	卓治	名詞	固有名詞	人名	名			卓治	タクジ	タクジ
15213	校正	名詞	サ変接続					校正	コウセイ	コーセイ
15214	渡部	名詞	固有名詞	人名	姓			渡部	ワタナベ	ワタナベ
15215	峰子	名詞	固有名詞	人名	名			峰子	ミネコ	ミネコ
15216	のし	名詞	一般					のし	ノシ	ノシ
15217	ひこ	動詞	自立			五段・カ行イ音便	未然ウ接続	ひく	ヒコ	ヒコ
15218	田尻	名詞	固有名詞	人名	姓			田尻	タジリ	タジリ
15219	幹	名詞	固有名詞	人名	名			幹	ミキ	ミキ
15220	高橋	名詞	固有名詞	人名	姓			高橋	タカハシ	タカハシ
15221	真	名詞	固有名詞	人名	名			真	シン	シン
15222	也	名詞	一般						*	*
15223	しず	名詞	固有名詞	人名	名			しず	シズ	シズ
15224	瀬戸	名詞	固有名詞	人名	姓			瀬戸	セト	セト
15225	さえ子	名詞	固有名詞	人名	名			さえ子	サエコ	サエコ
15226	1999	名詞	数						*	*
15227	17	名詞	数						*	*
15228	公開	名詞	サ変接続					公開	コウカイ	コーカイ
15229	2015	名詞	数						*	*
15230	修正	名詞	サ変接続					修正	シュウセイ	シューセイ
15231	作成	名詞	サ変接続					作成	サクセイ	サクセイ
15232	ファイル	名詞	一般					ファイル	ファイル	ファイル
15233	インターネット	名詞	一般					インターネット	インターネット	インターネット
15234	http	名詞	固有名詞	組織					*	*
15235	://	名詞	サ変接続						*	*
15236	www	名詞	一般						*	*
15237	aozora	名詞	一般						*	*
15238	gr	名詞	一般						*	*
15239	jp	名詞	一般						*	*
15240	/）	名詞	サ変接続						*	*
15241	作ら	動詞	自立			五段・ラ行	未然形	作る	ツクラ	ツクラ
15242	制作	名詞	サ変接続					制作	セイサク	セイサク
15243	ボランティア	名詞	一般					ボランティア	ボランティア	ボランティア
15244	●	記号	一般					●	●	●
15245	表記	名詞	サ変接続					表記	ヒョウキ	ヒョーキ
15246	W	名詞	一般						*	*
15247	C	名詞	一般						*	*
15248	XHTML	名詞	一般						*	*
15249	そっ	動詞	自立			五段・ワ行促音便	連用タ接続	そう	ソッ	ソッ
15250	［	記号	括弧開					［	［	［
15251	＃…］	名詞	サ変接続						*	*
15252	による	助詞	格助詞	連語				による	ニヨル	ニヨル
15253	表す	動詞	自立			五段・サ行	基本形	表す	アラワス	アラワス
15254	JIS	名詞	一般						*	*
15255	X	名詞	一般						*	*
15256	0213	名詞	数						*	*
15257	画像	名詞	一般					画像	ガゾウ	ガゾー
15258	埋め込み	動詞	自立			五段・マ行	連用形	埋め込む	ウメコミ	ウメコミ
15259	アクセント	名詞	一般					アクセント	アクセント	アクセント
15260	符号	名詞	一般					符号	フゴウ	フゴー
15261	ラテン	名詞	固有名詞	地域	一般			ラテン	ラテン	ラテン
15262	This	名詞	固有名詞	組織					*	*
15263	document	名詞	一般						*	*
15264	was	名詞	一般						*	*
15265	transformed	名詞	一般						*	*
15266	to	名詞	一般						*	*
15267	HIMAWARI	名詞	一般						*	*
15268	format	名詞	一般						*	*
15269	from	名詞	一般						*	*
15270	original	名詞	一般						*	*
15271	The	名詞	固有名詞	組織					*	*
15272	transformation	名詞	一般						*	*
15273	script	名詞	一般						*	*
15274	written	名詞	一般						*	*
15275	by	名詞	一般						*	*
15276	Masaya	名詞	一般						*	*
15277	YAMAGUCHI	名詞	一般						*	*
15278	，	名詞	サ変接続						*	*
15279	Sae	名詞	一般						*	*
15280	UENO	名詞	一般						*	*
15281	Miwa	名詞	一般						*	*
15282	FUJIMOTO	名詞	一般						*	*
15283	図書	名詞	一般					図書	トショ	トショ
15284	カード	名詞	一般					カード	カード	カード
15285	こころ	名詞	一般					こころ	ココロ	ココロ
15286	本名	名詞	一般					本名	ホンミョウ	ホンミョー
15287	打ち明け	動詞	自立			一段	未然形	打ち明ける	ウチアケ	ウチアケ
15288	呼び	動詞	自立			五段・バ行	連用形	呼ぶ	ヨビ	ヨビ
15289	知り合い	名詞	一般					知り合い	シリアイ	シリアイ
15290	鎌倉	名詞	固有名詞	人名	姓			鎌倉	カマクラ	カマクラ
15291	若々しい	形容詞	自立			形容詞・イ段	基本形	若々しい	ワカワカシイ	ワカワカシイ
15292	受け取っ	動詞	自立			五段・ラ行	連用タ接続	受け取る	ウケトッ	ウケトッ
15293	工面	名詞	サ変接続					工面	クメン	クメン
15294	経た	動詞	自立			五段・タ行	未然形	経つ	タタ	タタ
15295	呼び寄せ	動詞	自立			一段	連用形	呼び寄せる	ヨビヨセ	ヨビヨセ
15296	国元	名詞	一般					国元	クニモト	クニモト
15297	電報	名詞	一般					電報	デンポウ	デンポー
15298	信じ	動詞	自立			一段	未然形	信じる	シンジ	シンジ
15299	勧	名詞	固有名詞	人名	名			勧	ススム	ススム
15300	強い	動詞	自立			一段	未然形	強いる	シイ	シイ
15301	夏休み	名詞	一般					夏休み	ナツヤスミ	ナツヤスミ
15302	日数	名詞	一般					日数	ニッスウ	ニッスー
15303	中国	名詞	固有名詞	地域	国			中国	チュウゴク	チューゴク
15304	資産	名詞	一般					資産	シサン	シサン
15305	一人ぼっち	名詞	一般					一人ぼっち	ヒトリボッチ	ヒトリボッチ
15306	探す	動詞	自立			五段・サ行	基本形	探す	サガス	サガス
15307	もた	動詞	自立			五段・タ行	未然形	もつ	モタ	モタ
15308	辺鄙	名詞	形容動詞語幹					辺鄙	ヘンピ	ヘンピ
15309	玉突き	名詞	一般					玉突き	タマツキ	タマツキ
15310	アイスクリーム	名詞	一般					アイスクリーム	アイスクリーム	アイスクリーム
15311	畷	名詞	一般					畷	ナワテ	ナワテ
15312	別荘	名詞	一般					別荘	ベッソウ	ベッソー
15313	建て	動詞	自立			一段	未然形	建てる	タテ	タテ
15314	燻	名詞	一般					燻	イブシ	イブシ
15315	ぶり	名詞	接尾	一般				ぶり	ブリ	ブリ
15316	藁葺	名詞	一般					藁葺	ワラブキ	ワラブキ
15317	磯	名詞	一般					磯	イソ	イソ
15318	人種	名詞	一般					人種	ジンシュ	ジンシュ
15319	砂	名詞	一般					砂	スナ	スナ
15320	銭湯	名詞	一般					銭湯	セントウ	セントー
15321	こういう	連体詞						こういう	コウイウ	コーユウ
15322	裹	名詞	一般						*	*
15323	まれ	名詞	形容動詞語幹					まれ	マレ	マレ
15324	雑沓	名詞	サ変接続					雑沓	ザットウ	ザットー
15325	掛茶屋	名詞	一般					掛茶屋	カケヂャヤ	カケジャヤ
15326	長谷	名詞	固有名詞	人名	姓			長谷	ナガタニ	ナガタニ
15327	換場	名詞	一般						*	*
15328	ぜひとも	副詞	一般					ぜひとも	ゼヒトモ	ゼヒトモ
15329	こうした	連体詞						こうした	コウシタ	コーシタ
15330	換所	名詞	一般						*	*
15331	彼ら	名詞	代名詞	一般				彼ら	カレラ	カレラ
15332	鹹	名詞	一般						*	*
15333	預け	動詞	自立			一段	連用形	預ける	アヅケ	アズケ
15334	持物	名詞	一般					持物	モチモノ	モチモノ
15335	一切	名詞	一般					一切	イッサイ	イッサイ
15336	入ろう	名詞	サ変接続					入ろう	ニュウロウ	ニュウロー
15337	遮る	動詞	自立			五段・ラ行	基本形	遮る	サエギル	サエギル
15338	幾多	名詞	一般					幾多	イクタ	イクタ
15339	浜辺	名詞	一般					浜辺	ハマベ	ハマベ
15340	放漫	名詞	形容動詞語幹					放漫	ホウマン	ホーマン
15341	優れ	動詞	自立			一段	連用形	優れる	スグレ	スグレ
15342	浴衣	名詞	一般					浴衣	ユカタ	ユカタ
15343	床几	名詞	一般					床几	ショウギ	ショーギ
15344	腕組み	名詞	一般					腕組み	ウデグミ	ウデグミ
15345	由井	名詞	固有名詞	人名	姓			由井	ユイ	ユイ
15346	浜	名詞	一般					浜	ハマ	ハマ
15347	しゃがみ	動詞	自立			五段・マ行	連用形	しゃがむ	シャガミ	シャガミ
15348	小高い	形容詞	自立			形容詞・アウオ段	基本形	小高い	コダカイ	コダカイ
15349	丘	名詞	一般					丘	オカ	オカ
15350	ホテル	名詞	一般					ホテル	ホテル	ホテル
15351	凝	動詞	自立			五段・ラ行	体言接続特殊２	凝る	コゴ	コゴ
15352	藍	名詞	一般					藍	アイ	アイ
15353	波間	名詞	一般					波間	ナミマ	ナミマ
15354	そういう	連体詞						そういう	ソウイウ	ソーユウ
15355	珍しく	形容詞	自立			形容詞・イ段	連用テ接続	珍しい	メズラシク	メズラシク
15356	こごん	動詞	自立			五段・マ行	連用タ接続	こごむ	コゴン	コゴン
15357	言	名詞	接尾	助数詞				言	コト	コト
15358	拾い上げ	動詞	自立			一段	連用形	拾い上げる	ヒロイアゲ	ヒロイアゲ
15359	すなわち	接続詞						すなわち	スナワチ	スナワチ
15360	後姿	名詞	一般					後姿	ウシロスガタ	ウシロスガタ
15361	見守っ	動詞	自立			五段・ラ行	連用タ接続	見守る	ミマモッ	ミマモッ
15362	遠浅	名詞	一般					遠浅	トオアサ	トーアサ
15363	広々	副詞	助詞類接続					広々	ヒロビロ	ヒロビロ
15364	泳ぎ	名詞	一般					泳ぎ	オヨギ	オヨギ
15365	沖	名詞	一般					沖	オキ	オキ
15366	井戸	名詞	一般					井戸	イド	イド
15367	浴び	動詞	自立			一段	未然形	浴びる	アビ	アビ
15368	烟草	名詞	一般					烟草	タバコ	タバコ
15369	ぽかんと	副詞	一般					ぽかんと	ポカント	ポカント
15370	会っ	動詞	自立			五段・ワ行促音便	連用タ接続	会う	アッ	アッ
15371	想い出	名詞	一般					想い出	オモイデ	オモイデ
15372	屈托	名詞	一般						*	*
15373	出かけ	動詞	自立			一段	連用形	出かける	デカケ	デカケ
15374	すたすた	副詞	一般					すたすた	スタスタ	スタスタ
15375	騒がしい	形容詞	自立			形容詞・イ段	基本形	騒がしい	サワガシイ	サワガシイ
15376	浴客	名詞	一般					浴客	ヨッキャク	ヨッキャク
15377	泳ぎ	動詞	自立			五段・ガ行	連用形	泳ぐ	オヨギ	オヨギ
15378	追い掛け	動詞	自立			一段	連用形	追い掛ける	オイカケ	オイカケ
15379	深	形容詞	自立			形容詞・アウオ段	ガル接続	深い	フカ	フカ
15380	抜手	名詞	一般					抜手	ヌキテ	ヌキテ
15381	弧線	名詞	一般					弧線	コセン	コセン
15382	岸	名詞	固有名詞	人名	姓			岸	キシ	キシ
15383	陸	名詞	一般					陸	リク	リク
15384	着よ	動詞	自立			一段	未然ウ接続	着る	キヨ	キヨ
15385	いっぱい	副詞	一般					いっぱい	イッパイ	イッパイ
15386	白絣	名詞	一般					白絣	シロガスリ	シロガスリ
15387	締め	動詞	自立			一段	連用形	締める	シメ	シメ
15388	失くなっ	動詞	自立			五段・ラ行	連用タ接続	失くなる	ナクナッ	ナクナッ
15389	腰掛	名詞	一般					腰掛	コシカケ	コシカケ
15390	有難う	形容詞	自立			形容詞・アウオ段	連用ゴザイ接続	有難い	アリガタウ	アリガター
15391	話し掛け	動詞	自立			一段	連用形	話し掛ける	ハナシカケ	ハナシカケ
15392	躍り	動詞	自立			五段・ラ行	連用形	躍る	オドリ	オドリ
15393	已め	動詞	自立			一段	連用形	已める	ヤメ	ヤメ
15394	ぎらぎら	副詞	一般					ぎらぎら	ギラギラ	ギラギラ
15395	痛烈	名詞	形容動詞語幹					痛烈	ツウレツ	ツーレツ
15396	投げ付け	動詞	自立			一段	連用形	投げ付ける	ナゲツケ	ナゲツケ
15397	改め	動詞	自立			一段	連用形	改める	アラタメ	アラタメ
15398	体質	名詞	一般					体質	タイシツ	タイシツ
15399	向かっ	動詞	自立			五段・ワ行促音便	連用タ接続	向かう	ムカッ	ムカッ
15400	蓄え	動詞	自立			一段	連用形	蓄える	タクワエ	タクワエ
15401	聞き返さ	動詞	自立			五段・サ行	未然形	聞き返す	キキカエサ	キキカエサ
15402	始まり	名詞	一般					始まり	ハジマリ	ハジマリ
15403	旅館	名詞	一般					旅館	リョカン	リョカン
15404	解っ	動詞	自立			五段・ラ行	連用タ接続	解る	ワカッ	ワカッ
15405	呼び掛ける	動詞	自立			一段	基本形	呼び掛ける	ヨビカケル	ヨビカケル
15406	苦笑い	名詞	サ変接続					苦笑い	ニガワライ	ニガワライ
15407	年長	名詞	形容動詞語幹					年長	ネンチョウ	ネンチョー
15408	色々	副詞	助詞類接続					色々	イロイロ	イロイロ
15409	見覚え	名詞	一般					見覚え	ミオボエ	ミオボエ
15410	人違い	名詞	サ変接続					人違い	ヒトチガイ	ヒトチガイ
15411	別れる	動詞	自立			一段	基本形	別れる	ワカレル	ワカレル
15412	いらっしゃい	名詞	一般					いらっしゃい	イラッシャイ	イラッシャイ
15413	懇意	名詞	形容動詞語幹					懇意	コンイ	コンイ
15414	傷め	動詞	自立			一段	連用形	傷める	イタメ	イタメ
15415	軽微	名詞	形容動詞語幹					軽微	ケイビ	ケイビ
15416	ため	名詞	一般					ため	タメ	タメ
15417	揺	名詞	固有名詞	人名	名			揺	ユラ	ユラ
15418	進み	動詞	自立			五段・マ行	連用形	進む	ススミ	ススミ
15419	若かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	若い	ワカカッ	ワカカッ
15420	働こ	動詞	自立			五段・カ行イ音便	未然ウ接続	働く	ハタラコ	ハタラコ
15421	解ら	動詞	自立			五段・ラ行	未然形	解る	ワカラ	ワカラ
15422	遠ざけよ	動詞	自立			一段	未然ウ接続	遠ざける	トオザケヨ	トーザケヨ
15423	不快	名詞	形容動詞語幹					不快	フカイ	フカイ
15424	表現	名詞	サ変接続					表現	ヒョウゲン	ヒョーゲン
15425	傷ま	動詞	自立			五段・マ行	未然形	傷む	イタマ	イタマ
15426	近づこ	動詞	自立			五段・カ行イ音便	未然ウ接続	近づく	チカヅコ	チカズコ
15427	警告	名詞	サ変接続					警告	ケイコク	ケイコク
15428	懐かしみ	動詞	自立			五段・マ行	連用形	懐かしむ	ナツカシミ	ナツカシミ
15429	応じ	動詞	自立			一段	未然形	応じる	オウジ	オージ
15430	みえる	動詞	自立			一段	基本形	みえる	ミエル	ミエル
15431	訪ねる	動詞	自立			一段	基本形	訪ねる	タズネル	タズネル
15432	経つ	動詞	自立			五段・タ行	基本形	経つ	タツ	タツ
15433	段々	副詞	助詞類接続					段々	ダンダン	ダンダン
15434	彩ら	動詞	自立			五段・ラ行	未然形	彩る	イロドラ	イロドラ
15435	復活	名詞	サ変接続					復活	フッカツ	フッカツ
15436	伴う	動詞	自立			五段・ワ行促音便	基本形	伴う	トモナウ	トモナウ
15437	刺戟	名詞	サ変接続					刺戟	シゲキ	シゲキ
15438	染め付け	動詞	自立			一段	連用形	染め付ける	ソメツケ	ソメツケ
15439	学年	名詞	一般					学年	ガクネン	ガクネン
15440	弛み	名詞	一般					弛み	ユルミ	ユルミ
15441	会い	動詞	自立			五段・ワ行促音便	連用形	会う	アイ	アイ
15442	訪ね	動詞	自立			一段	連用形	訪ねる	タズネ	タズネ
15443	日和	名詞	一般					日和	ヒヨリ	ヒヨリ
15444	嫌い	名詞	接尾	一般				嫌い	ギライ	ギライ
15445	会え	動詞	自立			一段	未然形	会える	アエ	アエ
15446	取り次い	動詞	自立			五段・ガ行	連用タ接続	取り次ぐ	トリツイ	トリツイ
15447	待たし	動詞	自立			五段・サ行	連用形	待たす	マタシ	マタシ
15448	例月	名詞	一般					例月	レイゲツ	レイゲツ
15449	雑司ヶ谷	名詞	固有名詞	一般				雑司ヶ谷	ゾウシガヤ	ゾーシガヤ
15450	墓地	名詞	一般					墓地	ボチ	ボチ
15451	手向け	名詞	一般					手向け	タムケ	タムケ
15452	てら	動詞	自立			五段・ラ行	未然形	てる	テラ	テラ
15453	みる	動詞	非自立			一段	基本形	みる	ミル	ミル
15454	会える	動詞	自立			一段	基本形	会える	アエル	アエル
15455	苗	名詞	一般					苗	ナエ	ナエ
15456	左側	名詞	一般					左側	ヒダリガワ	ヒダリガワ
15457	楓	名詞	一般					楓	カエデ	カエデ
15458	端	名詞	形容動詞語幹					端	ハシタ	ハシタ
15459	茶店	名詞	一般					茶店	チャミセ	チャミセ
15460	出し抜け	名詞	形容動詞語幹					出し抜け	ダシヌケ	ダシヌケ
15461	森閑	名詞	一般					森閑	シンカン	シンカン
15462	応え	動詞	自立			一段	未然形	応える	コタエ	コタエ
15463	跟	名詞	一般						*	*
15464	むしろ	名詞	一般					むしろ	ムシロ	ムシロ
15465	いえ	動詞	自立			一段	未然形	いえる	イエ	イエ
15466	曇り	動詞	自立			五段・ラ行	連用形	曇る	クモリ	クモリ
15467	得心	名詞	サ変接続					得心	トクシン	トクシン
15468	撒伯	名詞	一般						*	*
15469	拉何	名詞	一般						*	*
15470	ロギン	名詞	一般						*	*
15471	一切衆生	名詞	一般					一切衆生	イッサイシュジョウ	イッサイシュジョー
15472	悉有	名詞	一般						*	*
15473	建て	動詞	自立			一段	連用形	建てる	タテ	タテ
15474	全権	名詞	一般					全権	ゼンケン	ゼンケン
15475	公使	名詞	一般					公使	コウシ	コーシ
15476	安	形容詞	自立			形容詞・アウオ段	ガル接続	安い	ヤス	ヤス
15477	烈	名詞	固有名詞	人名	名			烈	レツ	レツ
15478	アンドレ	名詞	固有名詞	人名	名			アンドレ	アンドレ	アンドレ
15479	墓標	名詞	一般					墓標	ボヒョウ	ボヒョー
15480	現	接頭詞	名詞接続					現	ゲン	ゲン
15481	様式	名詞	一般					様式	ヨウシキ	ヨーシキ
15482	アイロニー	名詞	一般					アイロニー	アイロニー	アイロニー
15483	らしかっ	助動詞				形容詞・イ段	連用タ接続	らしい	ラシカッ	ラシカッ
15484	墓石	名詞	一般					墓石	ハカイシ	ハカイシ
15485	碑	名詞	一般					碑	イシブミ	イシブミ
15486	区切り	名詞	一般					区切り	クギリ	クギリ
15487	銀杏	名詞	一般					銀杏	イチョウ	イチョー
15488	綺麗	名詞	形容動詞語幹					綺麗	キレイ	キレイ
15489	黄葉	名詞	サ変接続					黄葉	コウヨウ	コーヨー
15490	埋まる	動詞	自立			五段・ラ行	基本形	埋まる	ウマル	ウマル
15491	木の下	名詞	一般					木の下	コノシタ	コノシタ
15492	ならし	動詞	自立			五段・サ行	連用形	ならす	ナラシ	ナラシ
15493	鍬	名詞	一般					鍬	クワ	クワ
15494	休め	動詞	自立			一段	連用形	休める	ヤスメ	ヤスメ
15495	口数	名詞	一般					口数	クチカズ	クチカズ
15496	寄る	動詞	自立			五段・ラ行	基本形	寄る	ヨル	ヨル
15497	ぎりにして	名詞	一般						*	*
15498	お参り	名詞	サ変接続					お参り	オマイリ	オマイリ
15499	在宅	名詞	サ変接続					在宅	ザイタク	ザイタク
15500	会う	動詞	自立			五段・ワ行促音便	基本形	会う	アウ	アウ
15501	度数	名詞	一般					度数	ドスウ	ドスー
15502	につれて	助詞	格助詞	連語				につれて	ニツレテ	ニツレテ
15503	それでいて	接続詞						それでいて	ソレデイテ	ソレデイテ
15504	近づか	動詞	自立			五段・カ行イ音便	未然形	近づく	チカヅカ	チカズカ
15505	直感	名詞	サ変接続					直感	チョッカン	チョッカン
15506	馬鹿げ	動詞	自立			一段	連用形	馬鹿げる	バカゲ	バカゲ
15507	見越し	動詞	自立			五段・サ行	連用形	見越す	ミコシ	ミコシ
15508	頼もしく	形容詞	自立			形容詞・イ段	連用テ接続	頼もしい	タノモシク	タノモシク
15509	愛せ	動詞	自立			一段	未然形	愛せる	アイセ	アイセ
15510	ひろげ	動詞	自立			一段	連用形	ひろげる	ヒロゲ	ヒロゲ
15511	抱き締める	動詞	自立			一段	基本形	抱き締める	ダキシメル	ダキシメル
15512	横切る	動詞	自立			五段・ラ行	基本形	横切る	ヨコギル	ヨコギル
15513	射す	動詞	自立			五段・サ行	基本形	射す	サス	サス
15514	眉間	名詞	一般					眉間	ミケン	ミケン
15515	呼び掛け	動詞	自立			一段	連用形	呼び掛ける	ヨビカケ	ヨビカケ
15516	潮流	名詞	一般					潮流	チョウリュウ	チョーリュー
15517	鈍ら	動詞	自立			五段・ラ行	未然形	鈍る	ニブラ	ニブラ
15518	結滞	名詞	サ変接続					結滞	ケッタイ	ケッタイ
15519	ゆくりなく	副詞	一般					ゆくりなく	ユクリナク	ユクリナク
15520	思い出さ	動詞	自立			五段・サ行	未然形	思い出す	オモイダサ	オモイダサ
15521	尽きる	動詞	自立			一段	基本形	尽きる	ツキル	ツキル
15522	大樹	名詞	一般					大樹	タイジュ	タイジュ
15523	想い	動詞	自立			五段・ワ行促音便	連用形	想う	オモイ	オモイ
15524	浮かべ	動詞	自立			一段	連用形	浮かべる	ウカベ	ウカベ
15525	月例	名詞	一般					月例	ゲツレイ	ゲツレイ
15526	墓参	名詞	サ変接続					墓参	ボサン	ボサン
15527	日	名詞	非自立	一般				日	ヒ	ヒ
15528	終える	動詞	自立			一段	基本形	終える	オエル	オエル
15529	墓参り	名詞	一般					墓参り	ハカマイリ	ハカマイリ
15530	お伴	名詞	一般					お伴	オトモ	オトモ
15531	ょにあすこいらが	名詞	一般						*	*
15532	切り離そ	動詞	自立			五段・サ行	未然ウ接続	切り離す	キリハナソ	キリハナソ
15533	口実	名詞	一般					口実	コウジツ	コージツ
15534	嫌悪	名詞	サ変接続					嫌悪	ケンオ	ケンオ
15535	思い起し	動詞	自立			五段・サ行	連用形	思い起す	オモイオコシ	オモイオコシ
15536	出入り	名詞	サ変接続					出入り	デイリ	デイリ
15537	むべ	副詞	一般					むべ	ムベ	ムベ
15538	きもの	名詞	一般					きもの	キモノ	キモノ
15539	温かい	形容詞	自立			形容詞・アウオ段	基本形	温かい	アタタカイ	アタタカイ
15540	働き掛け	動詞	自立			一段	連用形	働き掛ける	ハタラキカケ	ハタラキカケ
15541	繋ぐ	動詞	自立			五段・ガ行	基本形	繋ぐ	ツナグ	ツナグ
15542	ふつ	名詞	一般					ふつ	フツ	フツ
15543	ぞっと	副詞	一般					ぞっと	ゾット	ゾット
15544	絶えず	副詞	一般					絶えず	タエズ	タエズ
15545	たびたび	副詞	助詞類接続					たびたび	タビタビ	タビタビ
15546	範囲	名詞	一般					範囲	ハンイ	ハンイ
15547	その頃	名詞	副詞可能					その頃	ソノコロ	ソノコロ
15548	同郷	名詞	一般					同郷	ドウキョウ	ドーキョー
15549	時たま	副詞	一般					時たま	トキタマ	トキタマ
15550	同座	名詞	サ変接続					同座	ドウザ	ドーザ
15551	親しみ	名詞	一般					親しみ	シタシミ	シタシミ
15552	押さ	動詞	自立			五段・サ行	未然形	押す	オサ	オサ
15553	触っ	動詞	自立			五段・ラ行	連用タ接続	触る	サワッ	サワッ
15554	触ら	動詞	自立			五段・ラ行	未然形	触る	サワラ	サワラ
15555	淋しくっ	形容詞	自立			形容詞・イ段	連用テ接続	淋しい	サビシクッ	サビシクッ
15556	動ける	動詞	自立			一段	基本形	動ける	ウゴケル	ウゴケル
15557	かり	動詞	自立			五段・ラ行	連用形	かる	カリ	カリ
15558	引き抜い	動詞	自立			五段・カ行イ音便	連用タ接続	引き抜く	ヒキヌイ	ヒキヌイ
15559	広げ	動詞	自立			一段	未然形	広げる	ヒロゲ	ヒロゲ
15560	実現	名詞	サ変接続					実現	ジツゲン	ジツゲン
15561	含ま	動詞	自立			五段・マ行	未然形	含む	フクマ	フクマ
15562	明白	名詞	形容動詞語幹					明白	メイハク	メイハク
15563	出合う	動詞	自立			五段・ワ行促音便	基本形	出合う	デアウ	デアウ
15564	付属	名詞	サ変接続					付属	フゾク	フゾク
15565	好意	名詞	一般					好意	コウイ	コーイ
15566	遇	名詞	サ変接続					遇	グウ	グー
15567	取り除けれ	動詞	自立			一段	仮定形	取り除ける	トリノゾケレ	トリノゾケレ
15568	飲まさ	動詞	自立			五段・サ行	未然形	飲ます	ノマサ	ノマサ
15569	酌	名詞	一般					酌	シャク	シャク
15570	辞退	名詞	サ変接続					辞退	ジタイ	ジタイ
15571	会話	名詞	サ変接続					会話	カイワ	カイワ
15572	呑め	動詞	自立			五段・マ行	命令ｅ	呑む	ノメ	ノメ
15573	ぎりで	名詞	一般						*	*
15574	そうね	感動詞						そうね	ソウネ	ソーネ
15575	召し上がる	動詞	自立			五段・ラ行	基本形	召し上がる	メシアガル	メシアガル
15576	いかが	名詞	形容動詞語幹					いかが	イカガ	イカガ
15577	召し上がっ	動詞	自立			五段・ラ行	連用タ接続	召し上がる	メシアガッ	メシアガッ
15578	ひそ	動詞	自立			五段・サ行	未然ウ接続	ひす	ヒソ	ヒソ
15579	聞こえる	動詞	自立			一段	基本形	聞こえる	キコエル	キコエル
15580	いっ	動詞	非自立			五段・カ行促音便	連用タ接続	いく	イッ	イッ
15581	蒼	名詞	一般					蒼	アオ	アオ
15582	いも	名詞	一般					いも	イモ	イモ
15583	天罰	名詞	一般					天罰	テンバツ	テンバツ
15584	一員	名詞	一般					一員	イチイン	イチイン
15585	静	名詞	一般					静	セイ	セイ
15586	かた	名詞	接尾	一般				かた	カタ	カタ
15587	優しく	形容詞	自立			形容詞・イ段	連用テ接続	優しい	ヤサシク	ヤサシク
15588	甚だ	副詞	一般					甚だ	ハナハダ	ハナハダ
15589	ときたま	副詞	一般					ときたま	トキタマ	トキタマ
15590	ご馳走	名詞	サ変接続					ご馳走	ゴチソウ	ゴチソー
15591	明らか	名詞	形容動詞語幹					明らか	アキラカ	アキラカ
15592	夫婦づれ	名詞	一般					夫婦づれ	フウフヅレ	フーフズレ
15593	以内	名詞	非自立	副詞可能				以内	イナイ	イナイ
15594	箱根	名詞	固有名詞	地域	一般			箱根	ハコネ	ハコネ
15595	封じ込め	動詞	自立			一段	連用形	封じ込める	フウジコメ	フージコメ
15596	映っ	動詞	自立			五段・ラ行	連用タ接続	映る	ウツッ	ウツッ
15597	高まっ	動詞	自立			五段・ラ行	連用タ接続	高まる	タカマッ	タカマッ
15598	襲っ	動詞	自立			五段・ワ行促音便	連用タ接続	襲う	オソッ	オソッ
15599	過ぎ	名詞	接尾	副詞可能				過ぎ	スギ	スギ
15600	それなり	副詞	助詞類接続					それなり	ソレナリ	ソレナリ
15601	酒量	名詞	一般					酒量	シュリョウ	シュリョー
15602	酔え	動詞	自立			一段	未然形	酔える	ヨエ	ヨエ
15603	酔う	動詞	自立			五段・ワ行促音便	基本形	酔う	ヨウ	ヨウ
15604	刺さっ	動詞	自立			五段・ラ行	連用タ接続	刺さる	ササッ	ササッ
15605	打ち明け	動詞	自立			一段	連用形	打ち明ける	ウチアケ	ウチアケ
15606	止し	動詞	自立			五段・サ行	連用形	止す	ヨシ	ヨシ
15607	思い直し	動詞	自立			五段・サ行	連用形	思い直す	オモイナオシ	オモイナオシ
15608	下らない	形容詞	自立			形容詞・アウオ段	基本形	下らない	クダラナイ	クダラナイ
15609	昂奮	名詞	サ変接続					昂奮	コウフン	コーフン
15610	答えよ	動詞	自立			一段	未然ウ接続	答える	コタエヨ	コタエヨ
15611	一丁	名詞	副詞可能					一丁	イッチョウ	イッチョー
15612	頼り	名詞	ナイ形容詞語幹					頼り	タヨリ	タヨリ
15613	期待	名詞	サ変接続					期待	キタイ	キタイ
15614	中位	名詞	一般					中位	チュウイ	チューイ
15615	順路	名詞	一般					順路	ジュンロ	ジュンロ
15616	曲り角	名詞	一般					曲り角	マガリカド	マガリカド
15617	たまえ	動詞	自立			五段・ワ行促音便	命令ｅ	たまう	タマエ	タマエ
15618	付け加え	動詞	自立			一段	連用形	付け加える	ツケクワエ	ツケクワエ
15619	それどころか	接続詞						それどころか	ソレドコロカ	ソレドコロカ
15620	訴え	動詞	自立			一段	未然形	訴える	ウッタエ	ウッタエ
15621	最も	副詞	一般					最も	モットモ	モットモ
15622	はたして	副詞	一般					はたして	ハタシテ	ハタシテ
15623	疑ら	動詞	自立			五段・ラ行	未然形	疑る	ウタグラ	ウタグラ
15624	葬ら	動詞	自立			五段・ラ行	未然形	葬る	ホウムラ	ホームラ
15625	差向い	名詞	サ変接続					差向い	サシムカイ	サシムカイ
15626	出帆	名詞	サ変接続					出帆	シュッパン	シュッパン
15627	新橋	名詞	一般					新橋	シンバシ	シンバシ
15628	送り	名詞	一般					送り	オクリ	オクリ
15629	新橋	名詞	固有名詞	地域	一般			新橋	シンバシ	シンバシ
15630	前日	名詞	副詞可能					前日	ゼンジツ	ゼンジツ
15631	告別	名詞	サ変接続					告別	コクベツ	コクベツ
15632	大学生	名詞	一般					大学生	ダイガクセイ	ダイガクセイ
15633	成人	名詞	サ変接続					成人	セイジン	セイジン
15634	出身	名詞	一般					出身	シュッシン	シュッシン
15635	密	名詞	一般					密	ミツ	ミツ
15636	著名	名詞	形容動詞語幹					著名	チョメイ	チョメイ
15637	ひどく	形容詞	自立			形容詞・アウオ段	連用テ接続	ひどい	ヒドク	ヒドク
15638	露骨	名詞	形容動詞語幹					露骨	ロコツ	ロコツ
15639	働き掛ける	動詞	自立			一段	基本形	働き掛ける	ハタラキカケル	ハタラキカケル
15640	ありあり	副詞	助詞類接続					ありあり	アリアリ	アリアリ
15641	刻ま	動詞	自立			五段・マ行	未然形	刻む	キザマ	キザマ
15642	悲哀	名詞	一般					悲哀	ヒアイ	ヒアイ
15643	二の句	名詞	一般					二の句	ニノク	ニノク
15644	継げ	動詞	自立			一段	未然形	継げる	ツゲ	ツゲ
15645	わたくし	名詞	代名詞	一般				わたくし	ワタクシ	ワタクシ
15646	解り	動詞	自立			五段・ラ行	連用形	解る	ワカリ	ワカリ
15647	持病	名詞	一般					持病	ジビョウ	ジビョー
15648	解る	動詞	自立			五段・ラ行	基本形	解る	ワカル	ワカル
15649	口元	名詞	一般					口元	クチモト	クチモト
15650	いらっしゃっ	動詞	非自立			五段・ラ行特殊	連用タ接続	いらっしゃる	イラッシャッ	イラッシャッ
15651	合の子	名詞	一般					合の子	アイノコ	アイノコ
15652	父親	名詞	一般					父親	チチオヤ	チチオヤ
15653	鳥取	名詞	固有名詞	地域	一般			鳥取	トットリ	トットリ
15654	市ヶ谷	名詞	固有名詞	人名	姓			市ヶ谷	イチガヤ	イチガヤ
15655	そういった	連体詞						そういった	ソウイッタ	ソウイッタ
15656	方角違い	名詞	一般					方角違い	ホウガクチガイ	ホーガクチガイ
15657	新潟	名詞	固有名詞	地域	一般			新潟	ニイガタ	ニーガタ
15658	郷里	名詞	一般					郷里	キョウリ	キョーリ
15659	亡くなる	動詞	自立			五段・ラ行	基本形	亡くなる	ナクナル	ナクナル
15660	めかし	動詞	自立			五段・サ行	連用形	めかす	メカシ	メカシ
15661	回想	名詞	サ変接続					回想	カイソウ	カイソー
15662	慎ん	動詞	自立			五段・マ行	連用タ接続	慎む	ツツシン	ツツシン
15663	因襲	名詞	一般					因襲	インシュウ	インシュー
15664	開放	名詞	サ変接続					開放	カイホウ	カイホー
15665	どちら	名詞	代名詞	一般				どちら	ドチラ	ドチラ
15666	推測	名詞	サ変接続					推測	スイソク	スイソク
15667	横たわる	動詞	自立			五段・ラ行	基本形	横たわる	ヨコタワル	ヨコタワル
15668	花やか	名詞	形容動詞語幹					花やか	ハナヤカ	ハナヤカ
15669	ロマンス	名詞	一般					ロマンス	ロマンス	ロマンス
15670	誤ら	動詞	自立			五段・ラ行	未然形	誤る	アヤマラ	アヤマラ
15671	恋愛	名詞	サ変接続					恋愛	レンアイ	レンアイ
15672	惨	形容詞	自立			形容詞・アウオ段	ガル接続	惨い	ムゴ	ムゴ
15673	いえる	動詞	自立			一段	基本形	いえる	イエル	イエル
15674	慎み	名詞	一般					慎み	ツツシミ	ツツシミ
15675	花時	名詞	一般					花時	ハナドキ	ハナドキ
15676	一対	名詞	一般					一対	イッツイ	イッツイ
15677	睦まじ	形容詞	自立			形容詞・イ段	ガル接続	睦まじい	ムツマジ	ムツマジ
15678	寄り添っ	動詞	自立			五段・ワ行促音便	連用タ接続	寄り添う	ヨリソッ	ヨリソッ
15679	峙	名詞	一般						*	*
15680	味わっ	動詞	自立			五段・ワ行促音便	連用タ接続	味わう	アジワッ	アジワッ
15681	群集	名詞	サ変接続					群集	グンシュウ	グンシュー
15682	強かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	強い	ツヨカッ	ツヨカッ
15683	とっく	副詞	一般					とっく	トック	トック
15684	空虚	名詞	形容動詞語幹					空虚	クウキョ	クーキョ
15685	思いあたる	動詞	自立			五段・ラ行	基本形	思いあたる	オモイアタル	オモイアタル
15686	楷段	名詞	一般						*	*
15687	抱き合う	動詞	自立			五段・ワ行促音便	基本形	抱き合う	ダキアウ	ダキアウ
15688	同性	名詞	一般					同性	ドウセイ	ドーセイ
15689	よそ	名詞	代名詞	一般				よそ	ヨソ	ヨソ
15690	貸さ	動詞	自立			五段・サ行	未然形	貸す	カサ	カサ
15691	真実	名詞	一般					真実	シンジツ	シンジツ
15692	渓	名詞	固有名詞	人名	名			渓	ケイ	ケイ
15693	茂る	動詞	自立			五段・ラ行	基本形	茂る	シゲル	シゲル
15694	熊笹	名詞	一般					熊笹	クマザサ	クマザサ
15695	図	名詞	接尾	一般				図	ズ	ズ
15696	やすかっ	形容詞	非自立			形容詞・アウオ段	連用タ接続	やすい	ヤスカッ	ヤスカッ
15697	有益	名詞	形容動詞語幹					有益	ユウエキ	ユーエキ
15698	有難い	形容詞	自立			形容詞・アウオ段	基本形	有難い	アリガタイ	アリガタイ
15699	とど	名詞	一般					とど	トド	トド
15700	詰まり	名詞	一般					詰まり	ツマリ	ツマリ
15701	指導	名詞	サ変接続					指導	シドウ	シドー
15702	偉い	形容詞	自立			形容詞・アウオ段	基本形	偉い	エライ	エライ
15703	偉く	形容詞	自立			形容詞・アウオ段	連用テ接続	偉い	エラク	エラク
15704	肯	名詞	一般						*	*
15705	浮かされ	動詞	自立			一段	連用形	浮かされる	ウカサレ	ウカサレ
15706	さめる	動詞	自立			一段	基本形	さめる	サメル	サメル
15707	椿	名詞	一般					椿	ツバキ	ツバキ
15708	生垣	名詞	一般					生垣	イケガキ	イケガキ
15709	大通り	名詞	一般					大通り	オオドオリ	オードーリ
15710	折れ込ん	動詞	自立			五段・マ行	連用タ接続	折れ込む	オレコン	オレコン
15711	小路	名詞	一般					小路	コウジ	コージ
15712	呪う	動詞	自立			五段・ワ行促音便	基本形	呪う	ノロウ	ノロウ
15713	辿っ	動詞	自立			五段・ラ行	連用タ接続	辿る	タドッ	タドッ
15714	欺か	動詞	自立			五段・カ行イ音便	未然形	欺く	アザムカ	アザムカ
15715	跪い	動詞	自立			五段・カ行イ音便	連用タ接続	跪く	ヒザマズイ	ヒザマズイ
15716	させよ	動詞	接尾			一段	未然ウ接続	させる	サセヨ	サセヨ
15717	斥け	動詞	自立			一段	連用形	斥ける	シリゾケ	シリゾケ
15718	犠牲	名詞	一般					犠牲	ギセイ	ギセイ
15719	み	名詞	接尾	特殊				み	ミ	ミ
15720	味わわ	動詞	自立			五段・ワ行促音便	未然形	味わう	アジワワ	アジワワ
15721	満足	名詞	形容動詞語幹					満足	マンゾク	マンゾク
15722	不満足	名詞	形容動詞語幹					不満足	フマンゾク	フマンゾク
15723	極め	名詞	一般					極め	キメ	キメ
15724	接触	名詞	サ変接続					接触	セッショク	セッショク
15725	疑惑	名詞	一般					疑惑	ギワク	ギワク
15726	内省	名詞	サ変接続					内省	ナイセイ	ナイセイ
15727	冷却	名詞	サ変接続					冷却	レイキャク	レイキャク
15728	石造	名詞	一般					石造	セキゾウ	セキゾー
15729	思想家	名詞	一般					思想家	シソウカ	シソーカ
15730	纏め	動詞	自立			一段	連用形	纏める	マトメ	マトメ
15731	織り込ま	動詞	自立			五段・マ行	未然形	織り込む	オリコマ	オリコマ
15732	切り離さ	動詞	自立			五段・サ行	未然形	切り離す	キリハナサ	キリハナサ
15733	止まっ	動詞	自立			五段・ラ行	連用タ接続	止まる	トマッ	トマッ
15734	畳み込ま	動詞	自立			五段・マ行	未然形	畳み込む	タタミコマ	タタミコマ
15735	告白	名詞	サ変接続					告白	コクハク	コクハク
15736	峯	名詞	一般					峯	ミネ	ミネ
15737	蔽い	動詞	自立			五段・ワ行促音便	連用形	蔽う	オオイ	オオイ
15738	被せ	動詞	自立			一段	連用形	被せる	カブセ	カブセ
15739	基点	名詞	一般					基点	キテン	キテン
15740	強烈	名詞	形容動詞語幹					強烈	キョウレツ	キョーレツ
15741	照らし合せ	動詞	自立			一段	連用形	照らし合せる	テラシアワセ	テラシアワセ
15742	当てはまら	動詞	自立			五段・ラ行	未然形	当てはまる	アテハマラ	アテハマラ
15743	縁故	名詞	一般					縁故	エンコ	エンコ
15744	断片	名詞	一般					断片	ダンペン	ダンペン
15745	受け入れ	動詞	自立			一段	連用形	受け入れる	ウケイレ	ウケイレ
15746	扉	名詞	一般					扉	トビラ	トビラ
15747	妨げる	動詞	自立			一段	基本形	妨げる	サマタゲル	サマタゲル
15748	詰っ	動詞	自立			五段・ラ行	連用タ接続	詰る	ナジッ	ナジッ
15749	季節	名詞	一般					季節	キセツ	キセツ
15750	空け	動詞	自立			一段	未然形	空ける	アケ	アケ
15751	上京	名詞	サ変接続					上京	ジョウキョウ	ジョーキョー
15752	食わせ	動詞	自立			一段	未然形	食わせる	クワセ	クワセ
15753	点く	動詞	自立			五段・カ行イ音便	基本形	点く	ツク	ツク
15754	点か	動詞	自立			五段・カ行イ音便	未然形	点く	ツカ	ツカ
15755	後れる	動詞	自立			一段	基本形	後れる	オクレル	オクレル
15756	今しがた	名詞	一般					今しがた	イマシガタ	イマシガタ
15757	背皮	名詞	一般					背皮	セガワ	セガワ
15758	電	名詞	接尾	一般				電	デン	デン
15759	燈	名詞	一般						*	*
15760	坐ら	動詞	自立			五段・ラ行	未然形	坐る	スワラ	スワラ
15761	待ち受ける	動詞	自立			一段	基本形	待ち受ける	マチウケル	マチウケル
15762	済まなかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	済まない	スマナカッ	スマナカッ
15763	縁側	名詞	一般					縁側	エンガワ	エンガワ
15764	棟	名詞	一般					棟	ムネ	ムネ
15765	掛け離れ	動詞	自立			一段	連用形	掛け離れる	カケハナレ	カケハナレ
15766	ひとしきり	副詞	一般					ひとしきり	ヒトシキリ	ヒトシキリ
15767	むと	名詞	一般						*	*
15768	配っ	動詞	自立			五段・ラ行	連用タ接続	配る	クバッ	クバッ
15769	おかし	動詞	自立			五段・サ行	連用形	おかす	オカシ	オカシ
15770	紅茶	名詞	一般					紅茶	コウチャ	コーチャ
15771	隅っこ	名詞	一般					隅っこ	スミッコ	スミッコ
15772	お茶	名詞	一般					お茶	オチャ	オチャ
15773	宜しけれ	形容詞	自立			形容詞・イ段	仮定形	宜しい	ヨロシケレ	ヨロシケレ
15774	鉄瓶	名詞	一般					鉄瓶	テツビン	テツビン
15775	嫌わ	動詞	自立			五段・ワ行促音便	未然形	嫌う	キラワ	キラワ
15776	空っぽ	名詞	形容動詞語幹					空っぽ	カラッポ	カラッポ
15777	理屈	名詞	一般					理屈	リクツ	リクツ
15778	使いこなす	動詞	自立			五段・サ行	基本形	使いこなす	ツカイコナス	ツカイコナス
15779	それと	接続詞						それと	ソレト	ソレト
15780	なじ	動詞	自立			五段・ラ行	体言接続特殊２	なじる	ナジ	ナジ
15781	飽き	動詞	自立			一段	未然形	飽きる	アキ	アキ
15782	献酬	名詞	サ変接続					献酬	ケンシュウ	ケンシュー
15783	手痛かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	手痛い	テイタカッ	テイタカッ
15784	させ	動詞	接尾			一段	連用形	させる	サセ	サセ
15785	誇り	名詞	一般					誇り	ホコリ	ホコリ
15786	仕掛ける	動詞	自立			一段	基本形	仕掛ける	シカケル	シカケル
15787	外らさ	動詞	自立			五段・サ行	未然形	外らす	ソラサ	ソラサ
15788	渡し	動詞	自立			五段・サ行	連用形	渡す	ワタシ	ワタシ
15789	角砂糖	名詞	一般					角砂糖	カクザトウ	カクザトー
15790	つまみ上げ	動詞	自立			一段	連用形	つまみ上げる	ツマミアゲ	ツマミアゲ
15791	媚びる	動詞	自立			一段	基本形	媚びる	コビル	コビル
15792	打ち消そ	動詞	自立			五段・サ行	未然ウ接続	打ち消す	ウチケソ	ウチケソ
15793	黙り込ん	動詞	自立			五段・マ行	連用タ接続	黙り込む	ダマリコン	ダマリコン
15794	じまっ	動詞	非自立			五段・ワ行促音便	連用タ接続	じまう	ジマッ	ジマッ
15795	叱り付け	動詞	自立			一段	未然形	叱り付ける	シカリツケ	シカリツケ
15796	緒	名詞	一般					緒	イトグチ	イトグチ
15797	上の空	名詞	一般					上の空	ウワノソラ	ウワノソラ
15798	離れれ	動詞	自立			一段	仮定形	離れる	ハナレレ	ハナレレ
15799	できるだけ	副詞	一般					できるだけ	デキルダケ	デキルダケ
15800	信念	名詞	一般					信念	シンネン	シンネン
15801	映る	動詞	自立			五段・ラ行	基本形	映る	ウツル	ウツル
15802	呑み込め	動詞	自立			一段	連用形	呑み込める	ノミコメ	ノミコメ
15803	女らしく	形容詞	自立			形容詞・イ段	連用テ接続	女らしい	オンナラシク	オンナラシク
15804	迂闊	名詞	形容動詞語幹					迂闊	ウカツ	ウカツ
15805	夢み	動詞	自立			一段	連用形	夢みる	ユメミ	ユメミ
15806	引き付け	動詞	自立			一段	未然形	引き付ける	ヒキツケ	ヒキツケ
15807	反撥	名詞	サ変接続					反撥	ハンパツ	ハンパツ
15808	および	助詞	接続助詞					および	オヨビ	オヨビ
15809	頼もしい	形容詞	自立			形容詞・イ段	基本形	頼もしい	タノモシイ	タノモシイ
15810	ああなっ	動詞	自立			五段・ラ行	連用タ接続	ああなる	アアナッ	アーナッ
15811	ょにいらしったんでしょう	名詞	一般						*	*
15812	取り合っ	動詞	自立			五段・ワ行促音便	連用タ接続	取り合う	トリアッ	トリアッ
15813	隠さ	動詞	自立			五段・サ行	未然形	隠す	カクサ	カクサ
15814	注し	動詞	自立			五段・サ行	連用形	注す	サシ	サシ
15815	鳴り	名詞	一般					鳴り	ナリ	ナリ
15816	沈め	動詞	自立			一段	連用形	沈める	シズメ	シズメ
15817	改め	動詞	自立			一段	未然形	改める	アラタメ	アラタメ
15818	蟠	動詞	自立			五段・ラ行	体言接続特殊２	蟠る	ワダカマ	ワダカマ
15819	見極めよ	動詞	自立			一段	未然ウ接続	見極める	ミキワメヨ	ミキワメヨ
15820	要点	名詞	一般					要点	ヨウテン	ヨーテン
15821	優しかっ	形容詞	自立			形容詞・イ段	連用タ接続	優しい	ヤサシカッ	ヤサシカッ
15822	情合	名詞	一般					情合	ジョウアイ	ジョーアイ
15823	人世	名詞	一般					人世	ジンセイ	ジンセイ
15824	継ぎ足し	動詞	自立			五段・サ行	連用形	継ぎ足す	ツギタシ	ツギタシ
15825	いらっしゃら	動詞	非自立			五段・ラ行特殊	未然形	いらっしゃる	イラッシャラ	イラッシャラ
15826	楽	名詞	接尾	一般				楽	ラク	ラク
15827	渋っ	動詞	自立			五段・ラ行	連用タ接続	渋る	シブッ	シブッ
15828	叱ら	動詞	自立			五段・ラ行	未然形	叱る	シカラ	シカラ
15829	唾液	名詞	一般					唾液	ダエキ	ダエキ
15830	私語	名詞	サ変接続					私語	シゴ	シゴ
15831	変死	名詞	サ変接続					変死	ヘンシ	ヘンシ
15832	亡くし	動詞	自立			五段・サ行	連用形	亡くす	ナクシ	ナクシ
15833	堪ら	動詞	自立			五段・ラ行	未然形	堪る	タマラ	タマラ
15834	頂き	動詞	非自立			五段・カ行イ音便	連用形	頂く	イタダキ	イタダキ
15835	慰めよ	動詞	自立			一段	未然ウ接続	慰める	ナグサメヨ	ナグサメヨ
15836	慰め	動詞	自立			一段	未然形	慰める	ナグサメ	ナグサメ
15837	話し合っ	動詞	自立			五段・ワ行促音便	連用タ接続	話し合う	ハナシアッ	ハナシアッ
15838	慰める	動詞	自立			一段	基本形	慰める	ナグサメル	ナグサメル
15839	ゆらゆら	副詞	一般					ゆらゆら	ユラユラ	ユラユラ
15840	縋り	動詞	自立			五段・ラ行	連用形	縋る	スガリ	スガリ
15841	付こ	動詞	自立			五段・カ行イ音便	未然ウ接続	付く	ツコ	ツコ
15842	出合い頭	名詞	一般					出合い頭	デアイガシラ	デアイガシラ
15843	仮寝	名詞	一般					仮寝	カリネ	カリネ
15844	みえ	動詞	自立			一段	連用形	みえる	ミエ	ミエ
15845	眉毛	名詞	一般					眉毛	マユゲ	マユゲ
15846	寄せ	動詞	自立			一段	未然形	寄せる	ヨセ	ヨセ
15847	異常	名詞	形容動詞語幹					異常	イジョウ	イジョー
15848	注意深く	形容詞	自立			形容詞・アウオ段	連用テ接続	注意深い	チュウイブカク	チューイブカク
15849	訴え	名詞	一般					訴え	ウッタエ	ウッタエ
15850	感傷	名詞	一般					感傷	カンショウ	カンショー
15851	玩ぶ	動詞	自立			五段・バ行	基本形	玩ぶ	モテアソブ	モテアソブ
15852	ご苦労さま	感動詞						ご苦労さま	ゴクロウサマ	ゴクローサマ
15853	潰さ	動詞	自立			五段・サ行	未然形	潰す	ツブサ	ツブサ
15854	曲折	名詞	サ変接続					曲折	キョクセツ	キョクセツ
15855	抽	名詞	一般						*	*
15856	抜い	動詞	非自立			五段・カ行イ音便	連用タ接続	抜く	ヌイ	ヌイ
15857	チョコレート	名詞	一般					チョコレート	チョコレート	チョコレート
15858	鳶色	名詞	一般					鳶色	トビイロ	トビイロ
15859	仕立て	動詞	自立			一段	連用形	仕立てる	シタテ	シタテ
15860	繻絆	名詞	固有名詞	組織					*	*
15861	焼く	動詞	自立			五段・カ行イ音便	基本形	焼く	ヤク	ヤク
15862	凌ぎ	名詞	一般					凌ぎ	シノギ	シノギ
15863	結句	副詞	一般					結句	ケック	ケック
15864	手織り	名詞	一般					手織り	テオリ	テオリ
15865	面倒くさい	形容詞	自立			形容詞・アウオ段	基本形	面倒くさい	メンドウクサイ	メンドークサイ
15866	父	名詞	一般					父	チチ	チチ
15867	付け足し	動詞	自立			五段・サ行	連用形	付け足す	ツケタシ	ツケタシ
15868	腎臓	名詞	一般					腎臓	ジンゾウ	ジンゾー
15869	中年	名詞	一般					中年	チュウネン	チューネン
15870	病	名詞	一般					病	ヤマイ	ヤマイ
15871	急変	名詞	サ変接続					急変	キュウヘン	キューヘン
15872	養生	名詞	サ変接続					養生	ヨウジョウ	ヨージョー
15873	書信	名詞	一般					書信	ショシン	ショシン
15874	引	名詞	一般						*	*
15875	軽症	名詞	一般					軽症	ケイショウ	ケイショー
15876	脳溢血	名詞	一般					脳溢血	ノウイッケツ	ノーイッケツ
15877	違え	動詞	自立			一段	連用形	違える	チガエ	チガエ
15878	手当	名詞	サ変接続					手当	テアテ	テアテ
15879	卒倒	名詞	サ変接続					卒倒	ソットウ	ソットー
15880	冬休み	名詞	一般					冬休み	フユヤスミ	フユヤスミ
15881	学期	名詞	一般					学期	ガッキ	ガッキ
15882	終り	名詞	一般					終り	オワリ	オワリ
15883	浮かん	動詞	自立			五段・バ行	連用タ接続	浮かぶ	ウカン	ウカン
15884	心苦し	形容詞	自立			形容詞・イ段	ガル接続	心苦しい	ココログルシ	ココログルシ
15885	嘗め	動詞	自立			一段	連用形	嘗める	ナメ	ナメ
15886	旅費	名詞	一般					旅費	リョヒ	リョヒ
15887	省く	動詞	自立			五段・カ行イ音便	基本形	省く	ハブク	ハブク
15888	要る	動詞	自立			五段・ラ行	基本形	要る	イル	イル
15889	立て替え	動詞	自立			一段	連用形	立て替える	タテカエ	タテカエ
15890	臆	名詞	サ変接続					臆	オク	オク
15891	劫	名詞	一般					劫	コウ	コー
15892	掛け	名詞	接尾	一般				掛け	カケ	カケ
15893	射し	動詞	自立			五段・サ行	連用形	射す	サシ	サシ
15894	五徳	名詞	一般					五徳	ゴトク	ゴトク
15895	防い	動詞	自立			五段・ガ行	連用タ接続	防ぐ	フセイ	フセイ
15896	大病	名詞	サ変接続					大病	タイビョウ	タイビョー
15897	死病	名詞	一般					死病	シビョウ	シビョー
15898	無心	名詞	サ変接続					無心	ムシン	ムシン
15899	申し出	動詞	自立			一段	連用形	申し出る	モウシデ	モーシデ
15900	金額	名詞	一般					金額	キンガク	キンガク
15901	並べ	動詞	自立			一段	未然形	並べる	ナラベ	ナラベ
15902	茶箪笥	名詞	一般					茶箪笥	チャダンス	チャダンス
15903	抽出	名詞	サ変接続					抽出	チュウシュツ	チューシュツ
15904	代ら	動詞	自立			五段・ラ行	未然形	代る	カワラ	カワラ
15905	吐気	名詞	一般					吐気	ハキケ	ハキケ
15906	止める	動詞	自立			一段	基本形	止める	トメル	トメル
15907	不承	名詞	サ変接続					不承	フショウ	フショー
15908	太織	名詞	一般					太織	フトオリ	フトオリ
15909	畳み	動詞	自立			五段・マ行	連用形	畳む	タタミ	タタミ
15910	お父さん	名詞	一般					お父さん	オトウサン	オトーサン
15911	おなり	名詞	固有名詞	一般				おなり	オナリ	オナリ
15912	他国	名詞	一般					他国	タコク	タコク
15913	嫁い	動詞	自立			五段・ガ行	連用タ接続	嫁ぐ	トツイ	トツイ
15914	急場	名詞	一般					急場	キュウバ	キューバ
15915	おいそれと	副詞	一般					おいそれと	オイソレト	オイソレト
15916	呼び寄せ	動詞	自立			一段	未然形	呼び寄せる	ヨビヨセ	ヨビヨセ
15917	兄妹	名詞	一般					兄妹	キョウダイ	キョーダイ
15918	軽はずみ	名詞	一般					軽はずみ	カルハズミ	カルハズミ
15919	回す	動詞	自立			五段・サ行	基本形	回す	マワス	マワス
15920	症状	名詞	一般					症状	ショウジョウ	ショージョー
15921	格別	副詞	一般					格別	カクベツ	カクベツ
15922	恩借	名詞	サ変接続					恩借	オンシャク	オンシャク
15923	病状	名詞	一般					病状	ビョウジョウ	ビョージョー
15924	険悪	名詞	形容動詞語幹					険悪	ケンアク	ケンアク
15925	皆無	名詞	形容動詞語幹					皆無	カイム	カイム
15926	見舞	名詞	サ変接続					見舞	ミマイ	ミマイ
15927	用件	名詞	一般					用件	ヨウケン	ヨーケン
15928	大層	名詞	形容動詞語幹					大層	タイソウ	タイソー
15929	喜び	名詞	一般					喜び	ヨロコビ	ヨロコビ
15930	生前	名詞	副詞可能					生前	セイゼン	セイゼン
15931	慎ま	動詞	自立			五段・マ行	未然形	慎む	ツツシマ	ツツシマ
15932	戸外	名詞	一般					戸外	コガイ	コガイ
15933	気遣っ	動詞	自立			五段・ワ行促音便	連用タ接続	気遣う	キヅカッ	キズカッ
15934	将	副詞	一般					将	ハタ	ハタ
15935	駒	名詞	一般					駒	コマ	コマ
15936	掛蒲団	名詞	一般					掛蒲団	カケブトン	カケブトン
15937	持駒	名詞	一般					持駒	モチゴマ	モチゴマ
15938	失	名詞	一般					失	シツ	シツ
15939	挟み	動詞	自立			五段・マ行	連用形	挟む	ハサミ	ハサミ
15940	差せる	動詞	自立			一段	基本形	差せる	サセル	サセル
15941	珍しい	形容詞	自立			形容詞・イ段	基本形	珍しい	メズラシイ	メズラシイ
15942	時日	名詞	一般					時日	ジジツ	ジジツ
15943	香車	名詞	一般					香車	キョウシャ	キョーシャ
15944	伸ばし	動詞	自立			五段・サ行	連用形	伸ばす	ノバシ	ノバシ
15945	漲る	動詞	自立			五段・ラ行	基本形	漲る	ミナギル	ミナギル
15946	血潮	名詞	一般					血潮	チシオ	チシオ
15947	強め	動詞	自立			一段	未然形	強める	ツヨメ	ツヨメ
15948	大人しい	形容詞	自立			形容詞・イ段	基本形	大人しい	オトナシイ	オトナシイ
15949	零	名詞	数					零	レイ	レイ
15950	物足りなかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	物足りない	モノタリナカッ	モノタリナカッ
15951	遊興	名詞	サ変接続					遊興	ユウキョウ	ユーキョー
15952	歓楽	名詞	一般					歓楽	カンラク	カンラク
15953	冷やか	名詞	形容動詞語幹					冷やか	ヒヤヤカ	ヒヤヤカ
15954	誇張	名詞	サ変接続					誇張	コチョウ	コチョー
15955	ことさら	副詞	一般					ことさら	コトサラ	コトサラ
15956	そつ	名詞	一般					そつ	ソツ	ソツ
15957	珍しかっ	形容詞	自立			形容詞・イ段	連用タ接続	珍しい	メズラシカッ	メズラシカッ
15958	一様	名詞	形容動詞語幹					一様	イチヨウ	イチヨー
15959	ちやほや	副詞	一般					ちやほや	チヤホヤ	チヤホヤ
15960	歓待	名詞	サ変接続					歓待	カンタイ	カンタイ
15961	通り越す	動詞	自立			五段・サ行	基本形	通り越す	トオリコス	トーリコス
15962	無くっ	形容詞	自立			形容詞・アウオ段	連用テ接続	無い	ナクッ	ナクッ
15963	取り扱わ	動詞	自立			五段・ワ行促音便	未然形	取り扱う	トリアツカワ	トリアツカワ
15964	滞在	名詞	サ変接続					滞在	タイザイ	タイザイ
15965	儒者	名詞	一般					儒者	ジュシャ	ジュシャ
15966	切支丹	名詞	一般					切支丹	キリシタン	キリシタン
15967	持ち込む	動詞	自立			五段・マ行	基本形	持ち込む	モチコム	モチコム
15968	元々	副詞	助詞類接続					元々	モトモト	モトモト
15969	現状	名詞	一般					現状	ゲンジョウ	ゲンジョー
15970	慎重	名詞	形容動詞語幹					慎重	シンチョウ	シンチョー
15971	出立	名詞	一般					出立	イデタチ	イデタチ
15972	松飾	名詞	一般					松飾	マツカザリ	マツカザリ
15973	めい	動詞	非自立			五段・カ行イ音便	連用タ接続	めく	メイ	メイ
15974	差し上げ	動詞	自立			一段	連用形	差し上げる	サシアゲ	サシアゲ
15975	看病	名詞	サ変接続					看病	カンビョウ	カンビョー
15976	なんにも	副詞	一般					なんにも	ナンニモ	ナンニモ
15977	翌	接頭詞	数接続					翌	ヨク	ヨク
15978	楽天的	名詞	形容動詞語幹					楽天的	ラクテンテキ	ラクテンテキ
15979	治ら	動詞	自立			五段・ラ行	未然形	治る	ナオラ	ナオラ
15980	お出で	名詞	一般					お出で	オイデ	オイデ
15981	ころり	名詞	一般					ころり	コロリ	コロリ
15982	こだわり	名詞	一般					こだわり	コダワリ	コダワリ
15983	残さ	動詞	自立			五段・サ行	未然形	残す	ノコサ	ノコサ
15984	幾度	名詞	一般					幾度	イクド	イクド
15985	着けよ	動詞	自立			一段	未然ウ接続	着ける	ツケヨ	ツケヨ
15986	引っ込め	動詞	自立			一段	連用形	引っ込める	ヒッコメ	ヒッコメ
15987	六月	名詞	副詞可能					六月	ロクガツ	ロクガツ
15988	四月	名詞	副詞可能					四月	シガツ	シガツ
15989	いっぱい	名詞	接尾	副詞可能				いっぱい	イッパイ	イッパイ
15990	書き上げ	動詞	自立			一段	連用形	書き上げる	カキアゲ	カキアゲ
15991	蒐	名詞	一般						*	*
15992	余所目	名詞	一般					余所目	ヨソメ	ヨソメ
15993	忙し	形容詞	自立			形容詞・イ段	ガル接続	忙しい	イソガシ	イソガシ
15994	改まっ	動詞	自立			五段・ラ行	連用タ接続	改まる	アラタマッ	アラタマッ
15995	骨組み	名詞	一般					骨組み	ホネグミ	ホネグミ
15996	練り上げ	動詞	自立			一段	連用形	練り上げる	ネリアゲ	ネリアゲ
15997	系統的	名詞	形容動詞語幹					系統的	ケイトウテキ	ケイトーテキ
15998	付け加える	動詞	自立			一段	基本形	付け加える	ツケクワエル	ツケクワエル
15999	選択	名詞	サ変接続					選択	センタク	センタク
16000	貸そ	動詞	自立			五段・サ行	未然ウ接続	貸す	カソ	カソ
16001	当ろ	動詞	自立			五段・ラ行	未然ウ接続	当る	アタロ	アタロ
16002	読書	名詞	サ変接続					読書	ドクショ	ドクショ
16003	そぞろ	副詞	助詞類接続					そぞろ	ソゾロ	ソゾロ
16004	もち	動詞	自立			五段・タ行	連用形	もつ	モチ	モチ
16005	きまり	名詞	一般					きまり	キマリ	キマリ
16006	も本	名詞	一般					も本	モホン	モホン
16007	老い込ん	動詞	自立			五段・マ行	連用タ接続	老い込む	オイコン	オイコン
16008	平静	名詞	形容動詞語幹					平静	ヘイセイ	ヘイセイ
16009	手応え	名詞	一般					手応え	テゴタエ	テゴタエ
16010	祟ら	動詞	自立			五段・ラ行	未然形	祟る	タタラ	タタラ
16011	締切	名詞	一般					締切	シメキリ	シメキリ
16012	事務所	名詞	一般					事務所	ジムショ	ジムショ
16013	後らし	動詞	自立			五段・サ行	連用形	後らす	オクラシ	オクラシ
16014	危く	名詞	サ変接続					危く	キク	キク
16015	跳ね	名詞	一般					跳ね	ハネ	ハネ
16016	られよ	動詞	接尾			一段	未然ウ接続	られる	ラレヨ	ラレヨ
16017	主任	名詞	一般					主任	シュニン	シュニン
16018	受理	名詞	サ変接続					受理	ジュリ	ジュリ
16019	精根	名詞	一般					精根	セイコン	セイコン
16020	つづく	動詞	自立			五段・カ行イ音便	基本形	つづく	ツヅク	ツズク
16021	でなければ	接続詞						でなければ	デナケレバ	デナケレバ
16022	書庫	名詞	一般					書庫	ショコ	ショコ
16023	本棚	名詞	一般					本棚	ホンダナ	ホンダナ
16024	好事家	名詞	一般					好事家	コウズカ	コーズカ
16025	あさっ	動詞	自立			五段・ラ行	連用タ接続	あさる	アサッ	アサッ
16026	咲く	動詞	自立			五段・カ行イ音便	基本形	咲く	サク	サク
16027	仕切	名詞	一般					仕切	シキリ	シキリ
16028	馬車馬	名詞	一般					馬車馬	バシャウマ	バシャウマ
16029	うた	動詞	自立			五段・タ行	未然形	うつ	ウタ	ウタ
16030	下旬	名詞	副詞可能					下旬	ゲジュン	ゲジュン
16031	書き上げる	動詞	自立			一段	基本形	書き上げる	カキアゲル	カキアゲル
16032	跨が	動詞	自立			五段・ガ行	未然形	跨ぐ	マタガ	マタガ
16033	八重桜	名詞	一般					八重桜	ヤエザクラ	ヤエザクラ
16034	いつしか	副詞	一般					いつしか	イツシカ	イツシカ
16035	霞む	動詞	自立			五段・マ行	基本形	霞む	カスム	カスム
16036	伸び	動詞	自立			一段	連用形	伸びる	ノビ	ノビ
16037	初夏	名詞	一般					初夏	ショカ	ショカ
16038	小鳥	名詞	一般					小鳥	コトリ	コトリ
16039	枳殻	名詞	一般					枳殻	カラタチ	カラタチ
16040	黒ずん	動詞	自立			五段・マ行	連用タ接続	黒ずむ	クロズン	クロズン
16041	芽	名詞	一般					芽	メ	メ
16042	つやつや	副詞	一般					つやつや	ツヤツヤ	ツヤツヤ
16043	茶褐色	名詞	一般					茶褐色	チャカッショク	チャカッショク
16044	柔らか	形容詞	自立			形容詞・アウオ段	ガル接続	柔らかい	ヤワラカ	ヤワラカ
16045	映し	動詞	自立			五段・サ行	連用形	映す	ウツシ	ウツシ
16046	珍し	形容詞	自立			形容詞・イ段	ガル接続	珍しい	メズラシ	メズラシ
16047	晴やか	名詞	形容動詞語幹					晴やか	ハレヤカ	ハレヤカ
16048	因循	名詞	形容動詞語幹					因循	インジュン	インジュン
16049	逆襲	名詞	サ変接続					逆襲	ギャクシュウ	ギャクシュー
16050	生々	名詞	一般					生々	セイセイ	セイセイ
16051	蘇生	名詞	サ変接続					蘇生	ソセイ	ソセイ
16052	誘い出そ	動詞	自立			五段・サ行	未然ウ接続	誘い出す	サソイダソ	サソイダソ
16053	郊外	名詞	一般					郊外	コウガイ	コーガイ
16054	どおり	名詞	接尾	一般				どおり	ドオリ	ドーリ
16055	かなめ	名詞	一般					かなめ	カナメ	カナメ
16056	芝	名詞	一般					芝	シバ	シバ
16057	笛	名詞	一般					笛	フエ	フエ
16058	鹿児島	名詞	固有名詞	地域	一般			鹿児島	カゴシマ	カゴシマ
16059	若葉	名詞	一般					若葉	ワカバ	ワカバ
16060	ざさ	動詞	自立			五段・サ行	未然形	ざす	ザサ	ザサ
16061	蓊欝	名詞	一般						*	*
16062	構え	名詞	接尾	一般				構え	ガマエ	ガマエ
16063	打ち付け	動詞	自立			一段	連用形	打ち付ける	ウチツケ	ウチツケ
16064	園	名詞	一般					園	エン	エン
16065	邸宅	名詞	一般					邸宅	テイタク	テイタク
16066	うねり	名詞	一般					うねり	ウネリ	ウネリ
16067	がらん	名詞	一般					がらん	ガラン	ガラン
16068	軒先	名詞	一般					軒先	ノキサキ	ノキサキ
16069	飼っ	動詞	自立			五段・ワ行促音便	連用タ接続	飼う	カッ	カッ
16070	躑躅	名詞	一般					躑躅	ツツジ	ツツジ
16071	咲き乱れ	動詞	自立			一段	連用形	咲き乱れる	サキミダレ	サキミダレ
16072	樺色	名詞	一般					樺色	カバイロ	カバイロ
16073	霧島	名詞	固有名詞	人名	姓			霧島	キリシマ	キリシマ
16074	芍薬	名詞	一般					芍薬	シャクヤク	シャクヤク
16075	あまり	名詞	接尾	一般				あまり	アマリ	アマリ
16076	植え付け	動詞	自立			一段	未然形	植え付ける	ウエツケ	ウエツケ
16077	古び	動詞	自立			一段	連用形	古びる	フルビ	フルビ
16078	縁台	名詞	一般					縁台	エンダイ	エンダイ
16079	大の字	名詞	一般					大の字	ダイノジ	ダイノジ
16080	透き	名詞	一般					透き	スキ	スキ
16081	徹る	動詞	自立			五段・ラ行	基本形	徹る	トオル	トール
16082	頂	名詞	一般					頂	イタダキ	イタダキ
16083	赤土	名詞	一般					赤土	アカツチ	アカツチ
16084	片付か	動詞	自立			五段・カ行イ音便	未然形	片付く	カタヅカ	カタズカ
16085	田地	名詞	一般					田地	デンチ	デンチ
16086	暮し向き	名詞	一般					暮し向き	クラシムキ	クラシムキ
16087	持ち出す	動詞	自立			五段・サ行	基本形	持ち出す	モチダス	モチダス
16088	ぶし	動詞	自立			五段・サ行	連用形	ぶす	ブシ	ブシ
16089	質素	名詞	形容動詞語幹					質素	シッソ	シッソ
16090	住宅	名詞	一般					住宅	ジュウタク	ジュータク
16091	物質	名詞	一般					物質	ブッシツ	ブッシツ
16092	内輪	名詞	一般					内輪	ウチワ	ウチワ
16093	暮し	名詞	一般					暮し	クラシ	クラシ
16094	あたじけなく	形容詞	自立			形容詞・アウオ段	連用テ接続	あたじけない	アタジケナク	アタジケナク
16095	切り詰め	動詞	自立			一段	連用形	切り詰める	キリツメ	キリツメ
16096	杖	名詞	一般					杖	ツエ	ツエ
16097	突き刺す	動詞	自立			五段・サ行	基本形	突き刺す	ツキサス	ツキサス
16098	不調法	名詞	一般					不調法	ブチョウホウ	ブチョーホー
16099	為替	名詞	一般					為替	カワセ	カワセ
16100	手蹟	名詞	一般					手蹟	シュセキ	シュセキ
16101	見当ら	動詞	自立			五段・ラ行	未然形	見当る	ミアタラ	ミアタラ
16102	上書	名詞	サ変接続					上書	ジョウショ	ジョーショ
16103	乱し	動詞	自立			五段・サ行	連用形	乱す	ミダシ	ミダシ
16104	好けれ	形容詞	自立			形容詞・アウオ段	仮定形	好い	ヨケレ	ヨケレ
16105	病症	名詞	一般					病症	ビョウショウ	ビョーショー
16106	結び付ける	動詞	自立			一段	基本形	結び付ける	ムスビツケル	ムスビツケル
16107	おか	動詞	非自立			五段・カ行イ音便	未然形	おく	オカ	オカ
16108	お世話	名詞	サ変接続					お世話	オセワ	オセワ
16109	苦々しかっ	形容詞	自立			形容詞・イ段	連用タ接続	苦々しい	ニガニガシカッ	ニガニガシカッ
16110	有無	名詞	一般					有無	ウム	ウム
16111	叔父	名詞	一般					叔父	オジ	オジ
16112	叔母	名詞	一般					叔母	オバ	オバ
16113	親戚	名詞	一般					親戚	シンセキ	シンセキ
16114	鋳型	名詞	一般					鋳型	イガタ	イガタ
16115	悪人	名詞	一般					悪人	アクニン	アクニン
16116	切れる	動詞	自立			一段	基本形	切れる	キレル	キレル
16117	いおう	名詞	一般					いおう	イオウ	イオウ
16118	盛ん	名詞	形容動詞語幹					盛ん	サカン	サカン
16119	叱り付け	動詞	自立			一段	連用形	叱り付ける	シカリツケ	シカリツケ
16120	白銅	名詞	一般					白銅	ハクドウ	ハクドー
16121	握ら	動詞	自立			五段・ラ行	未然形	握る	ニギラ	ニギラ
16122	怜悧	名詞	形容動詞語幹					怜悧	レイリ	レイリ
16123	首肯い	動詞	自立			五段・カ行イ音便	連用タ接続	首肯く	ウナズイ	ウナズイ
16124	斥候	名詞	一般					斥候	セッコウ	セッコー
16125	駈け	動詞	自立			一段	連用形	駈ける	カケ	カケ
16126	巻い	動詞	自立			五段・カ行イ音便	連用タ接続	巻く	マイ	マイ
16127	年格好	名詞	一般					年格好	トシカッコウ	トシカッコー
16128	結末	名詞	一般					結末	ケツマツ	ケツマツ
16129	悩ます	動詞	自立			五段・サ行	基本形	悩ます	ナヤマス	ナヤマス
16130	故	名詞	一般					故	ユエ	ユエ
16131	うるわしい	形容詞	自立			形容詞・イ段	基本形	うるわしい	ウルワシイ	ウルワシイ
16132	滴る	動詞	自立			五段・ラ行	基本形	滴る	シタタル	シタタル
16133	荷車	名詞	一般					荷車	ニグルマ	ニグルマ
16134	響き	名詞	一般					響き	ヒビキ	ヒビキ
16135	縁日	名詞	一般					縁日	エンニチ	エンニチ
16136	瞑想	名詞	サ変接続					瞑想	メイソウ	メイソー
16137	吹き返し	動詞	自立			五段・サ行	連用形	吹き返す	フキカエシ	フキカエシ
16138	こびり着い	動詞	自立			五段・カ行イ音便	連用タ接続	こびり着く	コビリツイ	コビリツイ
16139	汚し	動詞	自立			五段・サ行	連用形	汚す	ヨゴシ	ヨゴシ
16140	有難う	感動詞						有難う	アリガトウ	アリガトー
16141	お上	名詞	一般					お上	オカミ	オカミ
16142	糸巻	名詞	一般					糸巻	イトマキ	イトマキ
16143	金魚鉢	名詞	一般					金魚鉢	キンギョバチ	キンギョバチ
16144	お構い	名詞	一般					お構い	オカマイ	オカマイ
16145	さきほど	副詞	一般					さきほど	サキホド	サキホド
16146	張合い	名詞	一般					張合い	ハリアイ	ハリアイ
16147	いきおい	副詞	一般					いきおい	イキオイ	イキオイ
16148	おいおい	副詞	一般					おいおい	オイオイ	オイオイ
16149	待ち合わせる	動詞	自立			一段	基本形	待ち合わせる	マチアワセル	マチアワセル
16150	憎らしく	形容詞	自立			形容詞・イ段	連用テ接続	憎らしい	ニクラシク	ニクラシク
16151	業腹	名詞	形容動詞語幹					業腹	ゴウハラ	ゴーハラ
16152	足す	動詞	自立			五段・サ行	基本形	足す	タス	タス
16153	ぼんやり	副詞	一般					ぼんやり	ボンヤリ	ボンヤリ
16154	斜面	名詞	一般					斜面	シャメン	シャメン
16155	家並	名詞	一般					家並	ヤナミ	ヤナミ
16156	宅地	名詞	一般					宅地	タクチ	タクチ
16157	豌豆	名詞	一般					豌豆	エンドウ	エンドー
16158	蔓	名詞	一般					蔓	ツル	ツル
16159	からませ	動詞	自立			一段	連用形	からませる	カラマセ	カラマセ
16160	金網	名詞	一般					金網	カナアミ	カナアミ
16161	囲い	動詞	自立			五段・ワ行促音便	連用形	囲う	カコイ	カコイ
16162	閑静	名詞	形容動詞語幹					閑静	カンセイ	カンセイ
16163	眺め	動詞	自立			一段	未然形	眺める	ナガメ	ナガメ
16164	駄馬	名詞	一般					駄馬	ダバ	ダバ
16165	擦れ違っ	動詞	自立			五段・ワ行促音便	連用タ接続	擦れ違う	スレチガッ	スレチガッ
16166	奪	接頭詞	名詞接続					奪	ダツ	ダツ
16167	後戻り	名詞	サ変接続					後戻り	アトモドリ	アトモドリ
16168	屈辱	名詞	一般					屈辱	クツジョク	クツジョク
16169	意外	名詞	形容動詞語幹					意外	イガイ	イガイ
16170	盾	名詞	一般					盾	タテ	タテ
16171	不徳義	名詞	一般					不徳義	フトクギ	フトクギ
16172	背負わ	動詞	自立			五段・ワ行促音便	未然形	背負う	セオワ	セオワ
16173	さ	動詞	接尾			五段・サ行	未然形	す	サ	サ
16174	憎む	動詞	自立			五段・マ行	基本形	憎む	ニクム	ニクム
16175	畏縮	名詞	サ変接続					畏縮	イシュク	イシュク
16176	外れ	名詞	一般					外れ	ハズレ	ハズレ
16177	車内	名詞	一般					車内	シャナイ	シャナイ
16178	別れ	動詞	自立			一段	未然形	別れる	ワカレ	ワカレ
16179	常	名詞	一般					常	ツネ	ツネ
16180	精出し	動詞	自立			五段・サ行	連用形	精出す	セイダシ	セイダシ
16181	憎ん	動詞	自立			五段・マ行	連用タ接続	憎む	ニクン	ニクン
16182	受けよ	動詞	自立			一段	未然ウ接続	受ける	ウケヨ	ウケヨ
16183	間々	副詞	一般					間々	ママ	ママ
16184	不得要領	名詞	形容動詞語幹					不得要領	フトクヨウリョウ	フトクヨーリョー
16185	例	名詞	接尾	助数詞				例	レイ	レイ
16186	はっきり	副詞	助詞類接続					はっきり	ハッキリ	ハッキリ
16187	貧弱	名詞	形容動詞語幹					貧弱	ヒンジャク	ヒンジャク
16188	物語ら	動詞	自立			五段・ラ行	未然形	物語る	モノガタラ	モノガタラ
16189	生み出し	動詞	自立			五段・サ行	連用形	生み出す	ウミダシ	ウミダシ
16190	切り離し	動詞	自立			五段・サ行	連用形	切り離す	キリハナシ	キリハナシ
16191	吹き込ま	動詞	自立			五段・マ行	未然形	吹き込む	フキコマ	フキコマ
16192	巻	名詞	固有名詞	人名	姓			巻	マキ	マキ
16193	教訓	名詞	サ変接続					教訓	キョウクン	キョークン
16194	訐	名詞	一般						*	*
16195	蒼かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	蒼い	アオカッ	アオカッ
16196	疑り	動詞	自立			五段・ラ行	連用形	疑る	ウタグリ	ウタグリ
16197	疑る	動詞	自立			五段・ラ行	基本形	疑る	ウタグル	ウタグル
16198	はら	動詞	自立			五段・ラ行	未然形	はる	ハラ	ハラ
16199	増	名詞	一般					増	ゾウ	ゾー
16200	黴臭く	形容詞	自立			形容詞・アウオ段	連用テ接続	黴臭い	カビクサク	カビクサク
16201	式場	名詞	一般					式場	シキジョウ	シキジョー
16202	ならぶ	動詞	自立			五段・バ行	基本形	ならぶ	ナラブ	ナラブ
16203	みな	名詞	副詞可能					みな	ミナ	ミナ
16204	厚	名詞	固有名詞	人名	名			厚	アツシ	アツシ
16205	羅紗	名詞	一般					羅紗	ラシャ	ラシャ
16206	ぐしょぐしょ	名詞	形容動詞語幹					ぐしょぐしょ	グショグショ	グショグショ
16207	遠眼鏡	名詞	一般					遠眼鏡	トオメガネ	トーメガネ
16208	証書	名詞	一般					証書	ショウショ	ショーショ
16209	一区切り	名詞	一般					一区切り	ヒトクギリ	ヒトクギリ
16210	招か	動詞	自立			五段・カ行イ音便	未然形	招く	マネカ	マネカ
16211	厚い	形容詞	自立			形容詞・アウオ段	基本形	厚い	アツイ	アツイ
16212	糊	名詞	一般					糊	ノリ	ノリ
16213	清らか	名詞	形容動詞語幹					清らか	キヨラカ	キヨラカ
16214	射	動詞	自立			一段	連用形	射る	イ	イ
16215	リンネル	名詞	一般					リンネル	リンネル	リンネル
16216	カラ	名詞	一般					カラ	カラ	カラ
16217	カフス	名詞	一般					カフス	カフス	カフス
16218	白けれ	動詞	自立			一段	仮定形	白ける	シラケレ	シラケレ
16219	純白	名詞	形容動詞語幹					純白	ジュンパク	ジュンパク
16220	潔癖	名詞	形容動詞語幹					潔癖	ケッペキ	ケッペキ
16221	著しく	形容詞	自立			形容詞・イ段	連用テ接続	著しい	イチジルシク	イチジルシク
16222	神経質	名詞	形容動詞語幹					神経質	シンケイシツ	シンケイシツ
16223	向い合せ	名詞	一般					向い合せ	ムカイアワセ	ムカイアワセ
16224	とう	助動詞				特殊・タイ	連用ゴザイ接続	たい	トウ	トー
16225	飛び立つ	動詞	自立			五段・タ行	基本形	飛び立つ	トビタツ	トビタツ
16226	唆	名詞	一般						*	*
16227	浮	名詞	一般						*	*
16228	些	名詞	一般						*	*
16229	真情	名詞	一般					真情	シンジョウ	シンジョー
16230	汲み取る	動詞	自立			五段・ラ行	基本形	汲み取る	クミトル	クミトル
16231	目出	名詞	固有名詞	地域	一般			目出	メデ	メデ
16232	とう	副詞	助詞類接続					とう	トウ	トウ
16233	物語っ	動詞	自立			五段・ラ行	連用タ接続	物語る	モノガタッ	モノガタッ
16234	在処	名詞	一般					在処	アリカ	アリカ
16235	給仕	名詞	サ変接続					給仕	キュウジ	キュージ
16236	表立た	動詞	自立			五段・タ行	未然形	表立つ	オモテダタ	オモテダタ
16237	仕来り	名詞	一般					仕来り	シキタリ	シキタリ
16238	われる	動詞	自立			一段	基本形	われる	ワレル	ワレル
16239	食欲	名詞	一般					食欲	ショクヨク	ショクヨク
16240	進ま	動詞	自立			五段・マ行	未然形	進む	ススマ	ススマ
16241	小食	名詞	一般					小食	ショウショク	ショーショク
16242	水菓子	名詞	一般					水菓子	ミズガシ	ミズガシ
16243	振舞う	動詞	自立			五段・ワ行促音便	基本形	振舞う	フルマウ	フルマウ
16244	ずらし	動詞	自立			五段・サ行	連用形	ずらす	ズラシ	ズラシ
16245	靠	名詞	一般						*	*
16246	たせ	動詞	自立			一段	連用形	たせる	タセ	タセ
16247	ためらっ	動詞	自立			五段・ワ行促音便	連用タ接続	ためらう	タメラッ	タメラッ
16248	いち	名詞	一般					いち	イチ	イチ
16249	かぶれ	動詞	自立			一段	連用形	かぶれる	カブレ	カブレ
16250	五月	名詞	副詞可能					五月	ゴガツ	ゴガツ
16251	まあ	フィラー						まあ	マア	マー
16252	ゆか	動詞	自立			五段・カ行促音便ユク	未然形	ゆく	ユカ	ユカ
16253	為さら	動詞	自立			五段・ラ行	未然形	為さる	ナサラ	ナサラ
16254	辞し	動詞	自立			五段・サ行	連用形	辞す	ジシ	ジシ
16255	お目にかかれ	動詞	自立			五段・ラ行	仮定形	お目にかかる	オメニカカレ	オメニカカレ
16256	八月	名詞	副詞可能					八月	ハチガツ	ハチガツ
16257	送ろ	動詞	自立			五段・ラ行	未然ウ接続	送る	オクロ	オクロ
16258	立と	動詞	自立			五段・タ行	未然ウ接続	立つ	タト	タト
16259	尿毒症	名詞	一般					尿毒症	ニョウドクショウ	ニョードクショー
16260	会見	名詞	サ変接続					会見	カイケン	カイケン
16261	笑い事	名詞	一般					笑い事	ワライゴト	ワライゴト
16262	思い切り	動詞	自立			五段・ラ行	連用形	思い切る	オモイキリ	オモイキリ
16263	憶	名詞	一般						*	*
16264	静	名詞	固有名詞	人名	名			静	シズ	シズ
16265	あの世	名詞	一般					あの世	アノヨ	アノヨ
16266	煩っ	動詞	自立			五段・ワ行促音便	連用タ接続	煩う	ワズラッ	ワズラッ
16267	老少不定	名詞	一般					老少不定	ロウショウフジョウ	ローショーフジョー
16268	っていう	助詞	格助詞	連語				っていう	ッテイウ	ッテユウ
16269	立て掛け	動詞	自立			一段	連用形	立て掛ける	タテカケ	タテカケ
16270	年数	名詞	一般					年数	ネンスウ	ネンスー
16271	ばたばた	副詞	一般					ばたばた	バタバタ	バタバタ
16272	古本屋	名詞	一般					古本屋	フルホンヤ	フルホンヤ
16273	売れ	動詞	自立			五段・ラ行	仮定形	売る	ウレ	ウレ
16274	受け答え	名詞	サ変接続					受け答え	ウケコタエ	ウケコタエ
16275	重苦しく	形容詞	自立			形容詞・イ段	連用テ接続	重苦しい	オモクルシク	オモクルシク
16276	後生	名詞	一般					後生	ゴショウ	ゴショー
16277	踏み出し	動詞	自立			五段・サ行	連用形	踏み出す	フミダシ	フミダシ
16278	木犀	名詞	一般					木犀	モクセイ	モクセイ
16279	行手	名詞	一般					行手	ユクテ	ユクテ
16280	被わ	動詞	自立			五段・ワ行促音便	未然形	被う	オオワ	オオワ
16281	跨ぐ	動詞	自立			五段・ガ行	基本形	跨ぐ	マタグ	マタグ
16282	馳せ	動詞	自立			一段	連用形	馳せる	ハセ	ハセ
16283	調える	動詞	自立			一段	基本形	調える	トトノエル	トトノエル
16284	買物	名詞	サ変接続					買物	カイモノ	カイモノ
16285	胃袋	名詞	一般					胃袋	イブクロ	イブクロ
16286	くつろぎ	動詞	自立			五段・ガ行	連用形	くつろぐ	クツロギ	クツロギ
16287	ぞろぞろ	副詞	一般					ぞろぞろ	ゾロゾロ	ゾロゾロ
16288	なにがし	名詞	一般					なにがし	ナニガシ	ナニガシ
16289	酒場	名詞	一般					酒場	サカバ	サカバ
16290	連れ込ん	動詞	自立			五段・マ行	連用タ接続	連れ込む	ツレコン	ツレコン
16291	泡	名詞	一般					泡	アワ	アワ
16292	拭き	動詞	自立			五段・カ行イ音便	連用形	拭く	フキ	フキ
16293	日程	名詞	一般					日程	ニッテイ	ニッテイ
16294	部門	名詞	一般					部門	ブモン	ブモン
16295	不定	名詞	形容動詞語幹					不定	フテイ	フテイ
16296	安かろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	安い	ヤスカロ	ヤスカロ
16297	高かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	高い	タカカッ	タカカッ
16298	高かろ	形容詞	自立			形容詞・アウオ段	未然ウ接続	高い	タカカロ	タカカロ
16299	安かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	安い	ヤスカッ	ヤスカッ
16300	価格	名詞	一般					価格	カカク	カカク
16301	差違	名詞	一般					差違	サイ	サイ
16302	煩わさ	動詞	自立			五段・サ行	未然形	煩わす	ワズラワサ	ワズラワサ
16303	悔い	動詞	自立			一段	連用形	悔いる	クイ	クイ
16304	鞄	名詞	一般					鞄	カバン	カバン
16305	和製	名詞	一般					和製	ワセイ	ワセイ
16306	金具	名詞	一般					金具	カナグ	カナグ
16307	料簡	名詞	サ変接続					料簡	リョウケン	リョーケン
16308	大して	副詞	一般					大して	タイシテ	タイシテ
16309	繰り合せ	動詞	自立			一段	連用形	繰り合せる	クリアワセ	クリアワセ
16310	そうした	連体詞						そうした	ソウシタ	ソーシタ
16311	薄もの	名詞	一般					薄もの	ウスモノ	ウスモノ
16312	晩食	名詞	一般					晩食	バンショク	バンショク
16313	ひとり	名詞	一般					ひとり	ヒトリ	ヒトリ
16314	果敢ない	形容詞	自立			形容詞・アウオ段	基本形	果敢ない	ハカナイ	ハカナイ
16315	軽薄	名詞	一般					軽薄	ケイハク	ケイハク
16316	案外	名詞	形容動詞語幹					案外	アンガイ	アンガイ
16317	日除	名詞	一般					日除	ヒヨケ	ヒヨケ
16318	薄汚	形容詞	自立			形容詞・アウオ段	ガル接続	薄汚い	ウスギタナ	ウスギタナ
16319	ひらひら	副詞	一般					ひらひら	ヒラヒラ	ヒラヒラ
16320	祝っ	動詞	自立			五段・ワ行促音便	連用タ接続	祝う	イワッ	イワッ
16321	けなし	動詞	自立			五段・サ行	連用形	けなす	ケナシ	ケナシ
16322	無知	名詞	一般					無知	ムチ	ムチ
16323	毎年	名詞	副詞可能					毎年	マイトシ	マイトシ
16324	三月	名詞	副詞可能					三月	サンガツ	サンガツ
16325	詫	名詞	一般						*	*
16326	まる	形容詞	自立			形容詞・アウオ段	ガル接続	まるい	マル	マル
16327	愚かもの	名詞	一般					愚かもの	オロカモノ	オロカモノ
16328	なり手	名詞	一般					なり手	ナリテ	ナリテ
16329	逆らう	動詞	自立			五段・ワ行促音便	基本形	逆らう	サカラウ	サカラウ
16330	一旦	副詞	一般					一旦	イッタン	イッタン
16331	鳥の子紙	名詞	一般					鳥の子紙	トリノコガミ	トリノコガミ
16332	勢い	名詞	一般					勢い	イキオイ	イキオイ
16333	倒れよ	動詞	自立			一段	未然ウ接続	倒れる	タオレヨ	タオレヨ
16334	懸け隔たっ	動詞	自立			五段・ラ行	連用タ接続	懸け隔たる	カケヘダタッ	カケヘダタッ
16335	宣告	名詞	サ変接続					宣告	センコク	センコク
16336	手重く	形容詞	自立			形容詞・アウオ段	連用テ接続	手重い	テオモク	テオモク
16337	ゃんしゃんしているんだからね	名詞	一般						*	*
16338	気性	名詞	一般					気性	キショウ	キショー
16339	いお	動詞	自立			五段・ワ行促音便	未然ウ接続	いう	イオ	イオ
16340	必竟	名詞	固有名詞	組織					*	*
16341	免状	名詞	一般					免状	メンジョウ	メンジョー
16342	おい	動詞	自立			五段・ワ行促音便	連用形	おう	オイ	オイ
16343	お腹	名詞	一般					お腹	オナカ	オナカ
16344	まだまだ	副詞	助詞類接続					まだまだ	マダマダ	マダマダ
16345	田舎家	名詞	一般					田舎家	イナカヤ	イナカヤ
16346	引き去っ	動詞	自立			五段・ラ行	連用タ接続	引き去る	ヒキサッ	ヒキサッ
16347	土	名詞	一般					土	ド	ド
16348	置け	動詞	自立			五段・カ行イ音便	命令ｅ	置く	オケ	オケ
16349	黙然と	副詞	一般					黙然と	モクゼント	モクゼント
16350	ください	動詞	非自立			五段・ラ行特殊	命令ｉ	くださる	クダサイ	クダサイ
16351	侍する	動詞	自立			サ変・－スル	基本形	侍する	ジスル	ジスル
16352	心苦しく	形容詞	自立			形容詞・イ段	連用テ接続	心苦しい	ココログルシク	ココログルシク
16353	いっそう	副詞	助詞類接続					いっそう	イッソウ	イッソー
16354	甚	名詞	一般						*	*
16355	野鄙	名詞	形容動詞語幹					野鄙	ヤヒ	ヤヒ
16356	仰山	副詞	一般					仰山	ギョウサン	ギョーサン
16357	陰口	名詞	一般					陰口	カゲグチ	カゲグチ
16358	いから	動詞	自立			五段・ラ行	未然形	いかる	イカラ	イカラ
16359	がた	名詞	一般					がた	ガタ	ガタ
16360	不利益	名詞	一般					不利益	フリエキ	フリエキ
16361	しどろもどろ	名詞	形容動詞語幹					しどろもどろ	シドロモドロ	シドロモドロ
16362	理屈っぽく	形容詞	自立			形容詞・アウオ段	連用テ接続	理屈っぽい	リクツッポク	リクツッポク
16363	寝起き	名詞	一般					寝起き	ネオキ	ネオキ
16364	日取り	名詞	一般					日取り	ヒドリ	ヒドリ
16365	明治天皇	名詞	固有名詞	人名	一般			明治天皇	メイジテンノウ	メイジテンノー
16366	新聞紙	名詞	一般					新聞紙	シンブンシ	シンブンシ
16367	経	動詞	自立			一段	連用形	経る	ヘ	ヘ
16368	纏まろ	動詞	自立			五段・ラ行	未然ウ接続	纏まる	マトマロ	マトマロ
16369	祝い	名詞	サ変接続					祝い	イワイ	イワイ
16370	吹き払っ	動詞	自立			五段・ワ行促音便	連用タ接続	吹き払う	フキハラッ	フキハラッ
16371	例年	名詞	一般					例年	レイネン	レイネン
16372	行幸	名詞	サ変接続					行幸	ギョウコウ	ギョーコー
16373	小勢	名詞	一般					小勢	コゼイ	コゼイ
16374	繙き	動詞	自立			五段・カ行イ音便	連用形	繙く	ヒモトキ	ヒモトキ
16375	目眩	名詞	一般					目眩	メマイ	メマイ
16376	頁	名詞	一般					頁	ページ	ページ
16377	ぼる	動詞	自立			五段・ラ行	基本形	ぼる	ボル	ボル
16378	うつつ	名詞	一般					うつつ	ウツツ	ウツツ
16379	掻き乱し	動詞	自立			五段・サ行	連用形	掻き乱す	カキミダシ	カキミダシ
16380	故郷	名詞	一般					故郷	コキョウ	コキョー
16381	音信	名詞	一般					音信	オンシン	オンシン
16382	細字	名詞	一般					細字	サイジ	サイジ
16383	封じる	動詞	自立			一段	基本形	封じる	フウジル	フージル
16384	空ける	動詞	自立			一段	基本形	空ける	アケル	アケル
16385	遣り	動詞	自立			五段・ラ行	連用形	遣る	ヤリ	ヤリ
16386	お婆さん	名詞	一般					お婆さん	オバアサン	オバーサン
16387	淋しかっ	形容詞	自立			形容詞・イ段	連用タ接続	淋しい	サビシカッ	サビシカッ
16388	将棋	名詞	一般					将棋	ショウギ	ショーギ
16389	盤	名詞	接尾	一般				盤	バン	バン
16390	片寄せ	動詞	自立			一段	未然形	片寄せる	カタヨセ	カタヨセ
16391	毎日新聞	名詞	固有名詞	組織				毎日新聞	マイニチシンブン	マイニチシンブン
16392	読	名詞	一般						*	*
16393	斃	名詞	固有名詞	組織					*	*
16394	ひらめい	動詞	自立			五段・カ行イ音便	連用タ接続	ひらめく	ヒラメイ	ヒラメイ
16395	今にも	副詞	一般					今にも	イマニモ	イマニモ
16396	来そ	動詞	自立			五段・サ行	未然ウ接続	来す	キタソ	キタソ
16397	予感	名詞	サ変接続					予感	ヨカン	ヨカン
16398	差す	動詞	自立			五段・サ行	基本形	差す	サス	サス
16399	閑却	名詞	サ変接続					閑却	カンキャク	カンキャク
16400	煤け	動詞	自立			一段	連用形	煤ける	ススケ	ススケ
16401	軽々と	副詞	一般					軽々と	カルガルト	カルガルト
16402	坐り込む	動詞	自立			五段・マ行	基本形	坐り込む	スワリコム	スワリコム
16403	まったく	副詞	助詞類接続					まったく	マッタク	マッタク
16404	お祝い	名詞	サ変接続					お祝い	オイワイ	オイワイ
16405	七月	名詞	副詞可能					七月	シチガツ	シチガツ
16406	呼ぼ	動詞	自立			五段・バ行	未然ウ接続	呼ぶ	ヨボ	ヨボ
16407	悠長	名詞	形容動詞語幹					悠長	ユウチョウ	ユーチョー
16408	好もしく	形容詞	自立			形容詞・イ段	連用テ接続	好もしい	コノモシク	コノモシク
16409	救わ	動詞	自立			五段・ワ行促音便	未然形	救う	スクワ	スクワ
16410	崩御	名詞	サ変接続					崩御	ホウギョ	ホーギョ
16411	伝え	動詞	自立			一段	未然形	伝える	ツタエ	ツタエ
16412	うす	形容詞	自立			形容詞・アウオ段	ガル接続	うすい	ウス	ウス
16413	旗竿	名詞	一般					旗竿	ハタザオ	ハタザオ
16414	旗	名詞	一般					旗	ハタ	ハタ
16415	葺い	動詞	自立			五段・カ行イ音便	連用タ接続	葺く	フイ	フイ
16416	りん	副詞	助詞類接続					りん	リン	リン
16417	日の丸	名詞	一般					日の丸	ヒノマル	ヒノマル
16418	画面	名詞	一般					画面	ガメン	ガメン
16419	集め	動詞	自立			一段	未然形	集める	アツメ	アツメ
16420	ざわざわ	名詞	サ変接続					ざわざわ	ザワザワ	ザワザワ
16421	燈火	名詞	一般						*	*
16422	渦	名詞	一般					渦	ウズ	ウズ
16423	捲き込ま	動詞	自立			五段・マ行	未然形	捲き込む	マキコマ	マキコマ
16424	執り	動詞	自立			五段・ラ行	連用形	執る	トリ	トリ
16425	寸々	名詞	一般					寸々	スンズン	スンズン
16426	宛て	動詞	自立			一段	連用形	宛てる	アテ	アテ
16427	前例	名詞	一般					前例	ゼンレイ	ゼンレイ
16428	徴	名詞	サ変接続					徴	チョウ	チョー
16429	位地	名詞	一般					位地	イチ	イチ
16430	ありつき	動詞	自立			五段・カ行イ音便	連用形	ありつく	アリツキ	アリツキ
16431	過分	名詞	形容動詞語幹					過分	カブン	カブン
16432	兄さん	名詞	一般					兄さん	ニイサン	ニーサン
16433	二男	名詞	一般					二男	ジナン	ジナン
16434	渋面	名詞	一般					渋面	ジュウメン	ジューメン
16435	古く	副詞	助詞類接続					古く	フルク	フルク
16436	住み慣れ	動詞	自立			一段	連用形	住み慣れる	スミナレ	スミナレ
16437	取れる	動詞	自立			一段	基本形	取れる	トレル	トレル
16438	片付け	動詞	自立			一段	連用形	片付ける	カタヅケ	カタズケ
16439	異なら	動詞	自立			五段・ラ行	未然形	異なる	コトナラ	コトナラ
16440	懸隔	名詞	サ変接続					懸隔	ケンカク	ケンカク
16441	お願い	名詞	サ変接続					お願い	オネガイ	オネガイ
16442	諷し	動詞	自立			サ変・－スル	未然形	諷する	フウシ	フーシ
16443	やくざ	名詞	一般					やくざ	ヤクザ	ヤクザ
16444	出し	名詞	一般					出し	ダシ	ダシ
16445	死後	名詞	副詞可能					死後	シゴ	シゴ
16446	わが家	名詞	一般					わが家	ワガヤ	ワガヤ
16447	悪し	形容詞	自立			形容詞・アウオ段	文語基本形	悪い	ワルシ	ワルシ
16448	隔離	名詞	サ変接続					隔離	カクリ	カクリ
16449	遠国	名詞	一般					遠国	オンゴク	オンゴク
16450	固く	形容詞	自立			形容詞・アウオ段	連用テ接続	固い	カタク	カタク
16451	育て	動詞	自立			一段	連用形	育てる	ソダテ	ソダテ
16452	住み	動詞	自立			五段・マ行	連用形	住む	スミ	スミ
16453	古し	形容詞	自立			形容詞・アウオ段	文語基本形	古い	フルシ	フルシ
16454	描き出す	動詞	自立			五段・サ行	基本形	描き出す	エガキダス	エガキダス
16455	孤独	名詞	形容動詞語幹					孤独	コドク	コドク
16456	伽藍	名詞	一般					伽藍	ガラン	ガラン
16457	取り残す	動詞	自立			五段・サ行	基本形	取り残す	トリノコス	トリノコス
16458	甚だしい	形容詞	自立			形容詞・イ段	基本形	甚だしい	ハナハダシイ	ハナハダシイ
16459	求めろ	動詞	自立			一段	命令ｒｏ	求める	モトメロ	モトメロ
16460	装お	動詞	自立			五段・ワ行促音便	未然ウ接続	装う	ヨソオオ	ヨソオオ
16461	取り合う	動詞	自立			五段・ワ行促音便	基本形	取り合う	トリアウ	トリアウ
16462	封じ	動詞	自立			一段	連用形	封じる	フウジ	フージ
16463	足り	動詞	自立			一段	連用形	足りる	タリ	タリ
16464	ひょっと	名詞	サ変接続					ひょっと	ヒョット	ヒョット
16465	言訳	名詞	サ変接続					言訳	イイワケ	イーワケ
16466	うとい	形容詞	自立			形容詞・アウオ段	基本形	うとい	ウトイ	ウトイ
16467	小言	名詞	一般					小言	コゴト	コゴト
16468	それら	名詞	代名詞	一般				それら	ソレラ	ソレラ
16469	おとなしかっ	形容詞	自立			形容詞・イ段	連用タ接続	おとなしい	オトナシカッ	オトナシカッ
16470	引き留め	動詞	自立			一段	連用形	引き留める	ヒキトメ	ヒキトメ
16471	慰め	動詞	自立			一段	連用形	慰める	ナグサメ	ナグサメ
16472	取り散らし	動詞	自立			五段・サ行	連用形	取り散らす	トリチラシ	トリチラシ
16473	心細	形容詞	自立			形容詞・アウオ段	ガル接続	心細い	ココロボソ	ココロボソ
16474	間中	名詞	固有名詞	人名	姓			間中	マナカ	マナカ
16475	哀愁	名詞	一般					哀愁	アイシュウ	アイシュー
16476	以後	名詞	非自立	副詞可能				以後	イゴ	イゴ
16477	情調	名詞	一般					情調	ジョウチョウ	ジョーチョー
16478	取り巻く	動詞	自立			五段・カ行イ音便	基本形	取り巻く	トリマク	トリマク
16479	輪廻	名詞	サ変接続					輪廻	リンネ	リンネ
16480	寄こさ	動詞	自立			五段・サ行	未然形	寄こす	ヨコサ	ヨコサ
16481	心残り	名詞	一般					心残り	ココロノコリ	ココロノコリ
16482	薄暗かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	薄暗い	ウスグラカッ	ウスグラカッ
16483	絶える	動詞	自立			一段	基本形	絶える	タエル	タエル
16484	夕方	名詞	副詞可能					夕方	ユウガタ	ユーガタ
16485	引っ繰り返っ	動詞	自立			五段・ラ行	連用タ接続	引っ繰り返る	ヒックリカエッ	ヒックリカエッ
16486	衣類	名詞	一般					衣類	イルイ	イルイ
16487	抱か	動詞	自立			五段・カ行イ音便	未然形	抱く	イダカ	イダカ
16488	濡手	名詞	一般					濡手	ヌレテ	ヌレテ
16489	拭	名詞	一般						*	*
16490	冷し	動詞	自立			五段・サ行	連用形	冷す	ヒヤシ	ヒヤシ
16491	夜食	名詞	一般					夜食	ヤショク	ヤショク
16492	便所	名詞	一般					便所	ベンジョ	ベンジョ
16493	肝要	名詞	形容動詞語幹					肝要	カンヨウ	カンヨー
16494	おくれ	動詞	自立			五段・ラ行	命令ｅ	おくる	オクレ	オクレ
16495	背戸	名詞	一般					背戸	セド	セド
16496	裏書	名詞	サ変接続					裏書	ウラガキ	ウラガキ
16497	きする	動詞	自立			サ変・－スル	基本形	きする	キスル	キスル
16498	過敏	名詞	形容動詞語幹					過敏	カビン	カビン
16499	放り出さ	動詞	自立			五段・サ行	未然形	放り出す	ホウリダサ	ホーリダサ
16500	括ら	動詞	自立			五段・ラ行	未然形	括る	ククラ	ククラ
16501	解こ	動詞	自立			五段・カ行イ音便	未然ウ接続	解く	ホドコ	ホドコ
16502	過ごし	動詞	自立			五段・サ行	連用形	過ごす	スゴシ	スゴシ
16503	安臥	名詞	サ変接続					安臥	アンガ	アンガ
16504	聞こえ	動詞	自立			一段	未然形	聞こえる	キコエ	キコエ
16505	不断	名詞	副詞可能					不断	フダン	フダン
16506	悲酸	名詞	形容動詞語幹					悲酸	ヒサン	ヒサン
16507	かき餅	名詞	一般					かき餅	カキモチ	カキモチ
16508	渇く	動詞	自立			五段・カ行イ音便	基本形	渇く	カワク	カワク
16509	食べ	動詞	自立			一段	未然形	食べる	タベ	タベ
16510	書き込め	動詞	自立			一段	連用形	書き込める	カキコメ	カキコメ
16511	妊娠	名詞	サ変接続					妊娠	ニンシン	ニンシン
16512	呼び寄せる	動詞	自立			一段	基本形	呼び寄せる	ヨビヨセル	ヨビヨセル
16513	折角	副詞	一般					折角	セッカク	セッカク
16514	辛かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	辛い	ツラカッ	ツラカッ
16515	看護	名詞	サ変接続					看護	カンゴ	カンゴ
16516	せまり	動詞	自立			五段・ラ行	連用形	せまる	セマリ	セマリ
16517	塞い	動詞	自立			五段・ガ行	連用タ接続	塞ぐ	フサイ	フサイ
16518	紛らさ	動詞	自立			五段・サ行	未然形	紛らす	マギラサ	マギラサ
16519	線路	名詞	一般					線路	センロ	センロ
16520	増え	動詞	自立			一段	連用形	増える	フエ	フエ
16521	町並	名詞	一般					町並	マチナミ	マチナミ
16522	市区	名詞	一般					市区	シク	シク
16523	改正	名詞	サ変接続					改正	カイセイ	カイセイ
16524	疎遠	名詞	形容動詞語幹					疎遠	ソエン	ソエン
16525	懐妊	名詞	サ変接続					懐妊	カイニン	カイニン
16526	流産	名詞	サ変接続					流産	リュウザン	リューザン
16527	ざま	名詞	一般					ざま	ザマ	ザマ
16528	解か	動詞	自立			五段・カ行イ音便	未然形	解く	トカ	トカ
16529	少なかっ	形容詞	自立			形容詞・アウオ段	連用タ接続	少ない	スクナカッ	スクナカッ
16530	世の常	名詞	一般					世の常	ヨノツネ	ヨノツネ
16531	坐り	動詞	自立			五段・ラ行	連用形	坐る	スワリ	スワリ
16532	異なっ	動詞	自立			五段・ラ行	連用タ接続	異なる	コトナッ	コトナッ
16533	取り乱し	動詞	自立			五段・サ行	連用形	取り乱す	トリミダシ	トリミダシ
16534	眠	形容詞	自立			形容詞・アウオ段	ガル接続	眠い	ネム	ネム
16535	おし	形容詞	自立			形容詞・イ段	ガル接続	おしい	オシ	オシ
16536	草臥れる	動詞	自立			一段	基本形	草臥れる	クタビレル	クタビレル
16537	欺い	動詞	自立			五段・カ行イ音便	連用タ接続	欺く	アザムイ	アザムイ
16538	厭う	動詞	自立			五段・ワ行促音便	基本形	厭う	イトウ	イトウ
16539	せまる	動詞	自立			五段・ラ行	基本形	せまる	セマル	セマル
16540	見下げ	動詞	自立			一段	未然形	見下げる	ミサゲ	ミサゲ
16541	貰え	動詞	自立			一段	未然形	貰える	モラエ	モラエ
16542	邪推	名詞	サ変接続					邪推	ジャスイ	ジャスイ
16543	明き	動詞	自立			五段・カ行イ音便	連用形	明く	アキ	アキ
16544	じかに	副詞	一般					じかに	ジカニ	ジカニ
16545	廻ら	動詞	自立			五段・ラ行	未然形	廻る	マワラ	マワラ
16546	放ち	動詞	自立			五段・タ行	連用形	放つ	ハナチ	ハナチ
16547	憐れん	動詞	自立			五段・マ行	連用タ接続	憐れむ	アワレン	アワレン
16548	書見	名詞	サ変接続					書見	ショケン	ショケン
16549	さる	名詞	一般					さる	サル	サル
16550	慥か	名詞	形容動詞語幹					慥か	タシカ	タシカ
16551	喜ばし	動詞	自立			五段・サ行	連用形	喜ばす	ヨロコバシ	ヨロコバシ
16552	親孝行	名詞	サ変接続					親孝行	オヤコウコウ	オヤコーコー
16553	おし	動詞	自立			五段・サ行	連用形	おす	オシ	オシ
16554	いけ	動詞	非自立			五段・カ行促音便	命令ｅ	いく	イケ	イケ
16555	鈍っ	動詞	自立			五段・ラ行	連用タ接続	鈍る	ニブッ	ニブッ
16556	前後	名詞	サ変接続					前後	ゼンゴ	ゼンゴ
16557	楽観	名詞	サ変接続					楽観	ラッカン	ラッカン
16558	あれこれ	名詞	代名詞	一般				あれこれ	アレコレ	アレコレ
16559	揺れ	動詞	自立			一段	未然形	揺れる	ユレ	ユレ
16560	治っ	動詞	自立			五段・ラ行	連用タ接続	治る	ナオッ	ナオッ
16561	久しぶり	名詞	一般					久しぶり	ヒサシブリ	ヒサシブリ
16562	乃木	名詞	固有名詞	人名	姓			乃木	ノギ	ノギ
16563	ひやりと	副詞	一般					ひやりと	ヒヤリト	ヒヤリト
16564	待ち受け	動詞	自立			一段	未然形	待ち受ける	マチウケ	マチウケ
16565	記事	名詞	一般					記事	キジ	キジ
16566	残らず	副詞	一般					残らず	ノコラズ	ノコラズ
16567	軍服	名詞	一般					軍服	グンプク	グンプク
16568	悲痛	名詞	形容動詞語幹					悲痛	ヒツウ	ヒツー
16569	眠た	形容詞	自立			形容詞・アウオ段	ガル接続	眠たい	ネムタ	ネムタ
16570	吠える	動詞	自立			一段	基本形	吠える	ホエル	ホエル
16571	呼び出し	動詞	自立			五段・サ行	連用形	呼び出す	ヨビダシ	ヨビダシ
16572	頼	名詞	固有名詞	人名	名			頼	ヨリユキ	ヨリユキ
16573	推断	名詞	サ変接続					推断	スイダン	スイダン
16574	打	名詞	一般					打	ダ	ダ
16575	遣っ	動詞	自立			五段・ワ行促音便	連用タ接続	遣う	ツカッ	ツカッ
16576	返電	名詞	一般					返電	ヘンデン	ヘンデン
16577	危篤	名詞	一般					危篤	キトク	キトク
16578	陥り	動詞	自立			五段・ラ行	連用形	陥る	オチイリ	オチイリ
16579	旨	名詞	非自立	一般				旨	ムネ	ムネ
16580	委細	名詞	一般					委細	イサイ	イサイ
16581	細かい	形容詞	自立			形容詞・アウオ段	基本形	細かい	コマカイ	コマカイ
16582	かなり	副詞	一般					かなり	カナリ	カナリ
16583	主治医	名詞	一般					主治医	シュジイ	シュジイ
16584	院長	名詞	一般					院長	インチョウ	インチョー
16585	ぎりこの	名詞	一般						*	*
16586	立ち合い	動詞	自立			五段・ワ行促音便	連用形	立ち合う	タチアイ	タチアイ
16587	浣腸	名詞	サ変接続					浣腸	カンチョウ	カンチョー
16588	甚だしく	形容詞	自立			形容詞・イ段	連用テ接続	甚だしい	ハナハダシク	ハナハダシク
16589	経る	動詞	自立			一段	基本形	経る	ヘル	ヘル
16590	排泄	名詞	サ変接続					排泄	ハイセツ	ハイセツ
16591	敷布	名詞	一般					敷布	シキフ	シキフ
16592	老眼鏡	名詞	一般					老眼鏡	ロウガンキョウ	ローガンキョー
16593	納め	動詞	自立			一段	未然形	納める	オサメ	オサメ
16594	作	名詞	固有名詞	人名	名			作	ツクル	ツクル
16595	隔たっ	動詞	自立			五段・ラ行	連用タ接続	隔たる	ヘダタッ	ヘダタッ
16596	どんより	副詞	一般					どんより	ドンヨリ	ドンヨリ
16597	ご覧	名詞	一般					ご覧	ゴラン	ゴラン
16598	かか	動詞	自立			五段・ラ行	体言接続特殊２	かかる	カカ	カカ
16599	きた	名詞	一般					きた	キタ	キタ
16600	むずがゆい	形容詞	自立			形容詞・アウオ段	基本形	むずがゆい	ムズガユイ	ムズガユイ
16601	一撃	名詞	サ変接続					一撃	イチゲキ	イチゲキ
16602	辛く	形容詞	自立			形容詞・アウオ段	連用テ接続	辛い	ツラク	ツラク
16603	唸る	動詞	自立			五段・ラ行	基本形	唸る	ウナル	ウナル
16604	誤っ	動詞	自立			五段・ラ行	連用タ接続	誤る	アヤマッ	アヤマッ
16605	半夜	名詞	副詞可能					半夜	ハンヤ	ハンヤ
16606	肱	名詞	一般					肱	ヒジ	ヒジ
16607	寝入っ	動詞	自立			五段・ラ行	連用タ接続	寝入る	ネイッ	ネイッ
16608	眠り	名詞	一般					眠り	ネムリ	ネムリ
16609	蚊帳	名詞	一般					蚊帳	カヤ	カヤ
16610	客扱い	名詞	一般					客扱い	キャクアツカイ	キャクアツカイ
16611	幾日	名詞	一般					幾日	イクニチ	イクニチ
16612	帰れ	動詞	自立			一段	未然形	帰れる	カエレ	カエレ
16613	苗字	名詞	一般					苗字	ミョウジ	ミョージ
16614	寝物語	名詞	一般					寝物語	ネモノガタリ	ネモノガタリ
16615	表わす	動詞	自立			五段・サ行	基本形	表わす	アラワス	アラワス
16616	かっ	動詞	自立			五段・ワ行促音便	連用タ接続	かう	カッ	カッ
16617	お互い	名詞	一般					お互い	オタガイ	オタガイ
16618	理解し合っ	動詞	自立			五段・ワ行促音便	連用タ接続	理解し合う	リカイシアッ	リカイシアッ
16619	治る	動詞	自立			五段・ラ行	基本形	治る	ナオル	ナオル
16620	会え	動詞	自立			五段・ワ行促音便	仮定形	会う	アエ	アエ
16621	煽ら	動詞	自立			五段・ラ行	未然形	煽る	アフラ	アフラ
16622	強いて	副詞	一般					強いて	シイテ	シーテ
16623	にがにがしく	形容詞	自立			形容詞・イ段	連用テ接続	にがにがしい	ニガニガシク	ニガニガシク
16624	泣かさ	動詞	自立			五段・サ行	未然形	泣かす	ナカサ	ナカサ
16625	会わ	動詞	自立			五段・ワ行促音便	未然形	会う	アワ	アワ
16626	落ち合っ	動詞	自立			五段・ワ行促音便	連用タ接続	落ち合う	オチアッ	オチアッ
16627	優しい	形容詞	自立			形容詞・イ段	基本形	優しい	ヤサシイ	ヤサシイ
16628	死の	動詞	自立			五段・ナ行	未然ウ接続	死ぬ	シノ	シノ
16629	握手	名詞	サ変接続					握手	アクシュ	アクシュ
16630	口吻	名詞	一般					口吻	コウフン	コーフン
16631	イゴイスト	名詞	一般						*	*
16632	了簡	名詞	サ変接続					了簡	リョウケン	リョーケン
16633	才能	名詞	一般					才能	サイノウ	サイノー
16634	働かせ	動詞	自立			一段	未然形	働かせる	ハタラカセ	ハタラカセ
16635	イゴイスト	名詞	固有名詞	組織					*	*
16636	できれ	動詞	自立			一段	仮定形	できる	デキレ	デキレ
16637	呑み込み	名詞	一般					呑み込み	ノミコミ	ノミコミ
16638	瀕	名詞	サ変接続					瀕	ヒン	ヒン
16639	祈り	動詞	自立			五段・ラ行	連用形	祈る	イノリ	イノリ
16640	悩まさ	動詞	自立			五段・サ行	未然形	悩ます	ナヤマサ	ナヤマサ
16641	嘔	名詞	一般						*	*
16642	涙ぐん	動詞	自立			五段・マ行	連用タ接続	涙ぐむ	ナミダグン	ナミダグン
16643	帰り際	名詞	一般					帰り際	カエリギワ	カエリギワ
16644	監理	名詞	サ変接続					監理	カンリ	カンリ
16645	惜しく	形容詞	自立			形容詞・イ段	連用テ接続	惜しい	オシク	オシク
16646	引き取ら	動詞	自立			五段・ラ行	未然形	引き取る	ヒキトラ	ヒキトラ
16647	語り合っ	動詞	自立			五段・ワ行促音便	連用タ接続	語り合う	カタリアッ	カタリアッ
16648	囈語	名詞	一般						*	*
16649	面目次第	名詞	一般					面目次第	メンボクシダイ	メンボクシダイ
16650	ひょいひょい	副詞	一般					ひょいひょい	ヒョイヒョイ	ヒョイヒョイ
16651	仕掛け	動詞	自立			一段	連用形	仕掛ける	シカケ	シカケ
16652	病室	名詞	一般					病室	ビョウシツ	ビョーシツ
16653	懸け離れ	動詞	自立			一段	連用形	懸け離れる	カケハナレ	カケハナレ
16654	対照	名詞	サ変接続					対照	タイショウ	タイショー
16655	酷かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	酷い	ヒドカッ	ヒドカッ
16656	記念	名詞	サ変接続					記念	キネン	キネン
16657	遺言	名詞	サ変接続					遺言	ユイゴン	ユイゴン
16658	取り違え	動詞	自立			一段	連用形	取り違える	トリチガエ	トリチガエ
16659	耳元	名詞	一般					耳元	ミミモト	ミミモト
16660	冷やす	動詞	自立			五段・サ行	基本形	冷やす	ヒヤス	ヒヤス
16661	水枕	名詞	一般					水枕	ミズマクラ	ミズマクラ
16662	氷	名詞	一般					氷	コオリ	コーリ
16663	氷嚢	名詞	一般					氷嚢	ヒョウノウ	ヒョーノー
16664	がさがさ	名詞	形容動詞語幹					がさがさ	ガサガサ	ガサガサ
16665	割ら	動詞	自立			五段・ラ行	未然形	割る	ワラ	ワラ
16666	尖り	動詞	自立			五段・ラ行	連用形	尖る	トガリ	トガリ
16667	破片	名詞	一般					破片	ハヘン	ハヘン
16668	落ちつく	動詞	自立			五段・カ行イ音便	基本形	落ちつく	オチツク	オチツク
16669	柔らか	名詞	形容動詞語幹					柔らか	ヤワラカ	ヤワラカ
16670	伝い	名詞	接尾	一般				伝い	ヅタイ	ズタイ
16671	空い	動詞	自立			五段・カ行イ音便	連用タ接続	空く	アイ	アイ
16672	封じ目	名詞	一般					封じ目	フウジメ	フージメ
16673	書留	名詞	一般					書留	カキトメ	カキトメ
16674	つつしん	動詞	自立			五段・マ行	連用タ接続	つつしむ	ツツシン	ツツシン
16675	放せ	動詞	自立			一段	未然形	放せる	ハナセ	ハナセ
16676	差し込ん	動詞	自立			五段・マ行	連用タ接続	差し込む	サシコン	サシコン
16677	厠	名詞	一般					厠	カワヤ	カワヤ
16678	行き合っ	動詞	自立			五段・ワ行促音便	連用タ接続	行き合う	イキアッ	イキアッ
16679	番兵	名詞	一般					番兵	バンペイ	バンペイ
16680	誰何	名詞	サ変接続					誰何	スイカ	スイカ
16681	首肯か	動詞	自立			五段・カ行イ音便	未然形	首肯く	ウナズカ	ウナズカ
16682	枕辺	名詞	一般					枕辺	マクラベ	マクラベ
16683	読み通す	動詞	自立			五段・サ行	基本形	読み通す	ヨミトオス	ヨミトース
16684	充て	動詞	自立			一段	連用形	充てる	アテ	アテ
16685	繊維	名詞	一般					繊維	センイ	センイ
16686	縦横	名詞	一般					縦横	ジュウオウ	ジューオー
16687	罫	名詞	一般					罫	ケイ	ケイ
16688	つ折	名詞	接尾	助数詞				つ折	ツオリ	ツオリ
16689	畳ま	動詞	自立			五段・マ行	未然形	畳む	タタマ	タタマ
16690	折り返し	動詞	自立			五段・サ行	連用形	折り返す	オリカエシ	オリカエシ
16691	終ら	動詞	自立			五段・ラ行	未然形	終る	オワラ	オワラ
16692	予覚	名詞	サ変接続					予覚	ヨカク	ヨカク
16693	綴ら	動詞	自立			五段・ラ行	未然形	綴る	ツヅラ	ツズラ
16694	問いたださ	動詞	自立			五段・サ行	未然形	問いただす	トイタダサ	トイタダサ
16695	物語る	動詞	自立			五段・ラ行	基本形	物語る	モノガタル	モノガタル
16696	永久	名詞	形容動詞語幹					永久	エイキュウ	エイキュー
16697	申し上げる	動詞	自立			一段	基本形	申し上げる	モウシアゲル	モーシアゲル
16698	寄こす	動詞	自立			五段・サ行	基本形	寄こす	ヨコス	ヨコス
16699	初手	名詞	一般					初手	ショテ	ショテ
16700	襲わ	動詞	自立			五段・ワ行促音便	未然形	襲う	オソワ	オソワ
16701	読も	動詞	自立			五段・マ行	未然ウ接続	読む	ヨモ	ヨモ
16702	疲れ	名詞	一般					疲れ	ツカレ	ツカレ
16703	別室	名詞	一般					別室	ベッシツ	ベッシツ
16704	慣れ	動詞	自立			一段	未然形	慣れる	ナレ	ナレ
16705	貸し	名詞	一般					貸し	カシ	カシ
16706	油紙	名詞	一般					油紙	ユシ	ユシ
16707	宛てがっ	動詞	自立			五段・ワ行促音便	連用タ接続	宛てがう	アテガッ	アテガッ
16708	くつろい	動詞	自立			五段・ガ行	連用タ接続	くつろぐ	クツロイ	クツロイ
16709	寛	名詞	固有名詞	人名	名			寛	ヒロシ	ヒロシ
16710	剥繰	名詞	固有名詞	組織					*	*
16711	篏	名詞	一般						*	*
16712	字画	名詞	一般					字画	ジカク	ジカク
16713	拾い読み	名詞	サ変接続					拾い読み	ヒロイヨミ	ヒロイヨミ
16714	はぐり	動詞	自立			五段・ラ行	連用形	はぐる	ハグリ	ハグリ
16715	倒	名詞	一般						*	*
16716	刺し通そ	動詞	自立			五段・サ行	未然ウ接続	刺し通す	サシトオソ	サシトーソ
16717	安否	名詞	一般					安否	アンピ	アンピ
16718	招	名詞	一般						*	*
16719	ぎし	動詞	自立			五段・サ行	連用形	ぎす	ギシ	ギシ
16720	発着	名詞	サ変接続					発着	ハッチャク	ハッチャク
16721	注射	名詞	サ変接続					注射	チュウシャ	チューシャ
16722	保た	動詞	自立			五段・タ行	未然形	保つ	タモタ	タモタ
16723	俥	名詞	一般						*	*
16724	停車	名詞	サ変接続					停車	テイシャ	テイシャ
16725	急が	動詞	自立			五段・ガ行	未然形	急ぐ	イソガ	イソガ
16726	鉛筆	名詞	一般					鉛筆	エンピツ	エンピツ
16727	あて	名詞	接尾	一般				あて	アテ	アテ
16728	断ら	動詞	自立			五段・ラ行	未然形	断る	コトワラ	コトワラ
16729	増し	名詞	形容動詞語幹					増し	マシ	マシ
16730	届ける	動詞	自立			一段	基本形	届ける	トドケル	トドケル
16731	飛び乗っ	動詞	自立			五段・ラ行	連用タ接続	飛び乗る	トビノッ	トビノッ
16732	はご	動詞	自立			五段・ガ行	未然ウ接続	はぐ	ハゴ	ハゴ
16733	等	名詞	接尾	助数詞				等	トウ	トー
16734	列車	名詞	一般					列車	レッシャ	レッシャ
16735	適切	名詞	形容動詞語幹					適切	テキセツ	テキセツ
16736	思い煩っ	動詞	自立			五段・ワ行促音便	連用タ接続	思い煩う	オモイワズラッ	オモイワズラッ
16737	馳足	名詞	一般						*	*
16738	絶壁	名詞	一般					絶壁	ゼッペキ	ゼッペキ
16739	卑怯	名詞	一般					卑怯	ヒキョウ	ヒキョー
16740	糊口	名詞	一般					糊口	ココウ	ココー
16741	資	名詞	サ変接続					資	シ	シ
16742	状差	名詞	一般					状差	ジョウサシ	ジョーサシ
16743	藻	名詞	一般					藻	モ	モ
16744	一瞥	名詞	サ変接続					一瞥	イチベツ	イチベツ
16745	怒らす	動詞	自立			五段・サ行	基本形	怒らす	イカラス	イカラス
16746	躾	名詞	一般					躾	シツケ	シツケ
16747	怠慢	名詞	形容動詞語幹					怠慢	タイマン	タイマン
16748	謝	名詞	サ変接続					謝	シャ	シャ
16749	有体	名詞	一般					有体	アリテイ	アリテイ
16750	物語り	動詞	自立			五段・ラ行	連用形	物語る	モノガタリ	モノガタリ
16751	京	名詞	固有名詞	人名	姓			京	キョウ	キョー
16752	退け	動詞	自立			一段	連用形	退ける	シリゾケ	シリゾケ
16753	難症	名詞	一般					難症	ナンショウ	ナンショー
16754	脳髄	名詞	一般					脳髄	ノウズイ	ノーズイ
16755	出そ	動詞	自立			五段・サ行	未然ウ接続	出す	ダソ	ダソ
16756	ため	動詞	自立			一段	連用形	ためる	タメ	タメ
16757	書き出し	動詞	自立			五段・サ行	連用形	書き出す	カキダシ	カキダシ
16758	止そ	動詞	自立			五段・サ行	未然ウ接続	止す	ヨソ	ヨソ
16759	擱	名詞	一般						*	*
16760	否み	動詞	自立			五段・マ行	連用形	否む	イナミ	イナミ
16761	堪える	動詞	自立			一段	基本形	堪える	コタエル	コタエル
16762	月日	名詞	一般					月日	ツキヒ	ツキヒ
16763	果たさ	動詞	自立			五段・サ行	未然形	果たす	ハタサ	ハタサ
16764	取り上げ	動詞	自立			一段	未然形	取り上げる	トリアゲ	トリアゲ
16765	受け入れる	動詞	自立			一段	基本形	受け入れる	ウケイレル	ウケイレル
16766	葬っ	動詞	自立			五段・ラ行	連用タ接続	葬る	ホウムッ	ホームッ
16767	投げかけ	動詞	自立			一段	連用形	投げかける	ナゲカケ	ナゲカケ
16768	育て	動詞	自立			一段	未然形	育てる	ソダテ	ソダテ
16769	損料	名詞	一般					損料	ソンリョウ	ソンリョー
16770	背景	名詞	一般					背景	ハイケイ	ハイケイ
16771	もつ	動詞	自立			五段・タ行	基本形	もつ	モツ	モツ
16772	余りに	副詞	助詞類接続					余りに	アマリニ	アマリニ
16773	物足りな	形容詞	自立			形容詞・アウオ段	ガル接続	物足りない	モノタリナ	モノタリナ
16774	絵巻物	名詞	一般					絵巻物	エマキモノ	エマキモノ
16775	捕まえよ	動詞	自立			一段	未然ウ接続	捕まえる	ツカマエヨ	ツカマエヨ
16776	温かく	形容詞	自立			形容詞・アウオ段	連用テ接続	温かい	アタタカク	アタタカク
16777	啜ろ	動詞	自立			五段・ラ行	未然ウ接続	啜る	ススロ	ススロ
16778	他日	名詞	副詞可能					他日	タジツ	タジツ
16779	約し	動詞	自立			五段・サ行	連用形	約す	ヤクシ	ヤクシ
16780	浴びせかけよ	動詞	自立			一段	未然ウ接続	浴びせかける	アビセカケヨ	アビセカケヨ
16781	停っ	動詞	自立			五段・ラ行	連用タ接続	停る	トマッ	トマッ
16782	宿る	動詞	自立			五段・ラ行	基本形	宿る	ヤドル	ヤドル
16783	同時	名詞	一般					同時	ドウジ	ドージ
16784	窒扶	名詞	一般						*	*
16785	斯	名詞	一般						*	*
16786	居合せ	動詞	自立			一段	連用形	居合せる	イアワセ	イアワセ
16787	指さす	動詞	自立			五段・サ行	基本形	指さす	ユビサス	ユビサス
16788	何分	名詞	一般					何分	ナニブン	ナニブン
16789	許可	名詞	サ変接続					許可	キョカ	キョカ
16790	堪え	動詞	自立			一段	連用形	堪える	コタエ	コタエ
16791	ほどい	動詞	自立			五段・カ行イ音便	連用タ接続	ほどく	ホドイ	ホドイ
16792	備わっ	動詞	自立			五段・ラ行	連用タ接続	備わる	ソナワッ	ソナワッ
16793	当面	名詞	副詞可能					当面	トウメン	トーメン
16794	役に立ち	動詞	自立			五段・タ行	連用形	役に立つ	ヤクニタチ	ヤクニタチ
16795	後来	名詞	副詞可能					後来	コウライ	コーライ
16796	徳義心	名詞	一般					徳義心	トクギシン	トクギシン
16797	苦悩	名詞	サ変接続					苦悩	クノウ	クノー
16798	はずれる	動詞	自立			一段	基本形	はずれる	ハズレル	ハズレル
16799	多少	名詞	一般					多少	タショウ	タショー
16800	途絶え	動詞	自立			一段	連用形	途絶える	トダエ	トダエ
16801	すやすや	副詞	一般					すやすや	スヤスヤ	スヤスヤ
16802	できあがり	動詞	自立			五段・ラ行	連用形	できあがる	デキアガリ	デキアガリ
16803	不馴れ	名詞	一般					不馴れ	フナレ	フナレ
16804	外れる	動詞	自立			一段	基本形	外れる	ハズレル	ハズレル
16805	悩乱	名詞	サ変接続					悩乱	ノウラン	ノーラン
16806	しどろ	名詞	形容動詞語幹					しどろ	シドロ	シドロ
16807	頼る	動詞	自立			五段・ラ行	基本形	頼る	タヨル	タヨル
16808	凡て	名詞	副詞可能					凡て	スベテ	スベテ
16809	取り計らっ	動詞	自立			五段・ワ行促音便	連用タ接続	取り計らう	トリハカラッ	トリハカラッ
16810	殺伐	名詞	形容動詞語幹					殺伐	サツバツ	サツバツ
16811	粗野	名詞	形容動詞語幹					粗野	ソヤ	ソヤ
16812	負わ	動詞	自立			五段・ワ行促音便	未然形	負う	オワ	オワ
16813	菱形	名詞	一般					菱形	ヒシガタ	ヒシガタ
16814	いきれ	動詞	自立			一段	仮定形	いきる	イキレ	イキレ
16815	照会	名詞	サ変接続					照会	ショウカイ	ショーカイ
16816	表沙汰	名詞	一般					表沙汰	オモテザタ	オモテザタ
16817	育っ	動詞	自立			五段・タ行	連用タ接続	育つ	ソダッ	ソダッ
16818	馬鹿馬鹿しく	形容詞	自立			形容詞・イ段	連用テ接続	馬鹿馬鹿しい	バカバカシク	バカバカシク
16819	遥かに	副詞	一般					遥かに	ハルカニ	ハルカニ
16820	月々	名詞	副詞可能					月々	ツキヅキ	ツキズキ
16821	送金	名詞	サ変接続					送金	ソウキン	ソーキン
16822	および	接続詞						および	オヨビ	オヨビ
16823	費用	名詞	一般					費用	ヒヨウ	ヒヨー
16824	会議	名詞	サ変接続					会議	カイギ	カイギ
16825	政党	名詞	一般					政党	セイトウ	セイトー
16826	遺産	名詞	一般					遺産	イサン	イサン
16827	篤実	名詞	一般					篤実	トクジツ	トクジツ
16828	香炉	名詞	一般					香炉	コウロ	コーロ
16829	マン・オフ・ミーンズ	名詞	一般						*	*
16830	闊達	名詞	形容動詞語幹					闊達	カッタツ	カッタツ
16831	鈍る	動詞	自立			五段・ラ行	基本形	鈍る	ニブル	ニブル
16832	闘う	動詞	自立			五段・ワ行促音便	基本形	闘う	タタカウ	タタカウ
16833	ったらしく	形容詞	接尾			形容詞・イ段	連用テ接続	ったらしい	ッタラシク	ッタラシク
16834	褒め	動詞	自立			一段	未然形	褒める	ホメ	ホメ
16835	居宅	名詞	一般					居宅	キョタク	キョタク
16836	隔	名詞	一般						*	*
16837	旧い	形容詞	自立			形容詞・アウオ段	基本形	旧い	フルイ	フルイ
16838	由緒	名詞	一般					由緒	ユイショ	ユイショ
16839	相続	名詞	サ変接続					相続	ソウゾク	ソーゾク
16840	懐かし	形容詞	自立			形容詞・イ段	ガル接続	懐かしい	ナツカシ	ナツカシ
16841	旅人	名詞	一般					旅人	タビビト	タビビト
16842	恋し	形容詞	自立			形容詞・イ段	ガル接続	恋しい	コイシ	コイシ
16843	力強く	形容詞	自立			形容詞・アウオ段	連用テ接続	力強い	チカラヅヨク	チカラズヨク
16844	帰れる	動詞	自立			一段	基本形	帰れる	カエレル	カエレル
16845	往き来	名詞	一般					往き来	ユキキ	ユキキ
16846	喜び	動詞	自立			五段・バ行	連用形	喜ぶ	ヨロコビ	ヨロコビ
16847	丁度	名詞	形容動詞語幹					丁度	チョウド	チョード
16848	望ま	動詞	自立			五段・マ行	未然形	望む	ノゾマ	ノゾマ
16849	去り	動詞	自立			五段・ラ行	連用形	去る	サリ	サリ
16850	縁談	名詞	一般					縁談	エンダン	エンダン
16851	裏面	名詞	一般					裏面	リメン	リメン
16852	修学	名詞	サ変接続					修学	シュウガク	シューガク
16853	絡げ	動詞	自立			一段	連用形	絡げる	カラゲ	カラゲ
16854	匂い	名詞	一般					匂い	ニオイ	ニオイ
16855	単調	名詞	一般					単調	タンチョウ	タンチョー
16856	育て上げ	動詞	自立			一段	連用形	育て上げる	ソダテアゲ	ソダテアゲ
16857	突き付け	動詞	自立			一段	未然形	突き付ける	ツキツケ	ツキツケ
16858	捕まえ	動詞	自立			一段	連用形	捕まえる	ツカマエ	ツカマエ
16859	従妹	名詞	一般					従妹	ジュウマイ	ジューマイ
16860	存生	名詞	一般					存生	ゾンジョウ	ゾンジョー
16861	おも	形容詞	自立			形容詞・アウオ段	ガル接続	おもい	オモ	オモ
16862	泊り	動詞	自立			五段・ラ行	連用形	泊る	トマリ	トマリ
16863	親しかっ	形容詞	自立			形容詞・イ段	連用タ接続	親しい	シタシカッ	シタシカッ
16864	公認	名詞	サ変接続					公認	コウニン	コーニン
16865	親しく	形容詞	自立			形容詞・イ段	連用テ接続	親しい	シタシク	シタシク
16866	清新	名詞	形容動詞語幹					清新	セイシン	セイシン
16867	かぎ	動詞	自立			五段・ガ行	連用形	かぐ	カギ	カギ
16868	衝動	名詞	サ変接続					衝動	ショウドウ	ショードー
16869	馴れれ	動詞	自立			一段	仮定形	馴れる	ナレレ	ナレレ
16870	馴れる	動詞	自立			一段	基本形	馴れる	ナレル	ナレル
16871	麻痺	名詞	サ変接続					麻痺	マヒ	マヒ
16872	急げ	動詞	自立			五段・ガ行	命令ｅ	急ぐ	イソゲ	イソゲ
16873	祝言	名詞	一般					祝言	シュウゲン	シューゲン
16874	添わ	動詞	自立			五段・ワ行促音便	未然形	添う	ソワ	ソワ
16875	申し込み	名詞	一般					申し込み	モウシコミ	モーシコミ
16876	拒絶	名詞	サ変接続					拒絶	キョゼツ	キョゼツ
16877	取付	名詞	一般					取付	トリツケ	トリツケ
16878	懐かしかっ	形容詞	自立			形容詞・イ段	連用タ接続	懐かしい	ナツカシカッ	ナツカシカッ
16879	漂っ	動詞	自立			五段・ワ行促音便	連用タ接続	漂う	タダヨッ	タダヨッ
16880	二月	名詞	副詞可能					二月	ニガツ	ニガツ
16881	包ま	動詞	自立			五段・マ行	未然形	包む	ツツマ	ツツマ
16882	痛める	動詞	自立			一段	基本形	痛める	イタメル	イタメル
16883	断る	動詞	自立			五段・ラ行	基本形	断る	コトワル	コトワル
16884	しまえ	動詞	自立			五段・ワ行促音便	仮定形	しまう	シマエ	シマエ
16885	曲げ	動詞	自立			一段	未然形	曲げる	マゲ	マゲ
16886	抱こ	動詞	自立			五段・カ行イ音便	未然ウ接続	抱く	イダコ	イダコ
16887	商業	名詞	一般					商業	ショウギョウ	ショーギョー
16888	疑い	動詞	自立			五段・ワ行促音便	連用形	疑う	ウタガイ	ウタガイ
16889	迷信	名詞	一般					迷信	メイシン	メイシン
16890	潜ん	動詞	自立			五段・マ行	連用タ接続	潜む	ヒソン	ヒソン
16891	人山	名詞	一般					人山	ヒトヤマ	ヒトヤマ
16892	跪き	動詞	自立			五段・カ行イ音便	連用形	跪く	ヒザマズキ	ヒザマズキ
16893	哀悼	名詞	サ変接続					哀悼	アイトウ	アイトー
16894	しれ	動詞	自立			一段	未然形	しれる	シレ	シレ
16895	翻す	動詞	自立			五段・サ行	基本形	翻す	ヒルガエス	ヒルガエス
16896	心づい	動詞	自立			五段・カ行イ音便	連用タ接続	心づく	ココロヅイ	ココロズイ
16897	行先	名詞	副詞可能					行先	ユクサキ	ユクサキ
16898	寝泊り	名詞	一般					寝泊り	ネトマリ	ネトマリ
16899	暮らす	動詞	自立			五段・サ行	基本形	暮らす	クラス	クラス
16900	掛かる	動詞	自立			五段・ラ行	基本形	掛かる	カカル	カカル
16901	捕まえる	動詞	自立			一段	基本形	捕まえる	ツカマエル	ツカマエル
16902	怪しむ	動詞	自立			五段・マ行	基本形	怪しむ	アヤシム	アヤシム
16903	語っ	動詞	自立			五段・ラ行	連用タ接続	語る	カタッ	カタッ
16904	盛り返し	動詞	自立			五段・サ行	連用形	盛り返す	モリカエシ	モリカエシ
16905	染め	動詞	自立			一段	連用形	染める	ソメ	ソメ
16906	成行き	名詞	一般					成行き	ナリユキ	ナリユキ
16907	扱い	名詞	サ変接続					扱い	アツカイ	アツカイ
16908	猜疑	名詞	サ変接続					猜疑	サイギ	サイギ
16909	辿り	動詞	自立			五段・ラ行	連用形	辿る	タドリ	タドリ
16910	貴い	形容詞	自立			形容詞・アウオ段	基本形	貴い	トウトイ	トートイ
16911	むという	名詞	一般						*	*
16912	省か	動詞	自立			五段・カ行イ音便	未然形	省く	ハブカ	ハブカ
16913	造り	名詞	一般					造り	ツクリ	ツクリ
16914	付け	名詞	接尾	一般				付け	ヅケ	ズケ
16915	口金	名詞	一般					口金	クチガネ	クチガネ
16916	突き進ん	動詞	自立			五段・マ行	連用タ接続	突き進む	ツキススン	ツキススン
16917	評すれ	動詞	自立			サ変・－スル	仮定形	評する	ヒョウスレ	ヒョースレ
16918	純	名詞	形容動詞語幹					純	ジュン	ジュン
16919	口惜しくっ	形容詞	自立			形容詞・イ段	連用テ接続	口惜しい	クチオシクッ	クチオシクッ
16920	もう一度	副詞	一般					もう一度	モウイチド	モーイチド
16921	きたなく	形容詞	自立			形容詞・アウオ段	連用テ接続	きたない	キタナク	キタナク
16922	先輩	名詞	一般					先輩	センパイ	センパイ
16923	有利	名詞	形容動詞語幹					有利	ユウリ	ユーリ
16924	押し付けよ	動詞	自立			一段	未然ウ接続	押し付ける	オシツケヨ	オシツケヨ
16925	両家	名詞	一般					両家	リョウケ	リョーケ
16926	下卑	動詞	自立			一段	連用形	下卑る	ゲビ	ゲビ
16927	些細	名詞	形容動詞語幹					些細	ササイ	ササイ
16928	敵視	名詞	サ変接続					敵視	テキシ	テキシ
16929	覚る	動詞	自立			五段・ラ行	基本形	覚る	サトル	サトル
16930	思い詰め	動詞	自立			一段	連用形	思い詰める	オモイツメ	オモイツメ
16931	あれだけ	名詞	一般					あれだけ	アレダケ	アレダケ
16932	見積る	動詞	自立			五段・ラ行	基本形	見積る	ミツモル	ミツモル
16933	受け取る	動詞	自立			五段・ラ行	基本形	受け取る	ウケトル	ウケトル
16934	相手取っ	動詞	自立			五段・ラ行	連用タ接続	相手取る	アイテドッ	アイテドッ
16935	憤り	動詞	自立			五段・ラ行	連用形	憤る	イキドオリ	イキドーリ
16936	迷い	動詞	自立			五段・ワ行促音便	連用形	迷う	マヨイ	マヨイ
16937	訴訟	名詞	サ変接続					訴訟	ソショウ	ソショー
16938	変えよ	動詞	自立			一段	未然ウ接続	変える	カエヨ	カエヨ
16939	ぎりその	名詞	一般						*	*
16940	売ろ	動詞	自立			五段・ラ行	未然ウ接続	売る	ウロ	ウロ
16941	売れ	動詞	自立			一段	連用形	売れる	ウレ	ウレ
16942	踏み倒さ	動詞	自立			五段・サ行	未然形	踏み倒す	フミタオサ	フミタオサ
16943	時価	名詞	一般					時価	ジカ	ジカ
16944	若干	名詞	副詞可能					若干	ジャッカン	ジャッカン
16945	公債	名詞	一般					公債	コウサイ	コーサイ
16946	減らし	動詞	自立			五段・サ行	連用形	減らす	ヘラシ	ヘラシ
16947	利子	名詞	一般					利子	リシ	リシ
16948	陥	動詞	自立			五段・ラ行	体言接続特殊２	陥る	オチイ	オチイ
16949	ちょく	名詞	一般					ちょく	チョク	チョク
16950	そぞろ心	名詞	一般					そぞろ心	ソゾロゴコロ	ソゾロゴコロ
16951	本郷台	名詞	固有名詞	地域	一般			本郷台	ホンゴウダイ	ホンゴーダイ
16952	伝通院	名詞	固有名詞	人名	一般			伝通院	デンヅウイン	デンズーイン
16953	上がり	動詞	自立			五段・ラ行	連用形	上がる	アガリ	アガリ
16954	砲兵	名詞	一般					砲兵	ホウヘイ	ホーヘイ
16955	工廠	名詞	一般					工廠	コウショウ	コーショー
16956	崖	名詞	一般					崖	ガケ	ガケ
16957	休まり	動詞	自立			五段・ラ行	連用形	休まる	ヤスマリ	ヤスマリ
16958	がたぴし	名詞	サ変接続					がたぴし	ガタピシ	ガタピシ
16959	駄菓子	名詞	一般					駄菓子	ダガシ	ダガシ
16960	小ぢんまり	副詞	一般					小ぢんまり	コヂンマリ	コジンマリ
16961	貸家	名詞	一般					貸家	カシヤ	カシヤ
16962	上	名詞	固有名詞	人名	姓			上	ウエ	ウエ
16963	少時	名詞	副詞可能					少時	ショウジ	ショージ
16964	かしげ	動詞	自立			一段	連用形	かしげる	カシゲ	カシゲ
16965	思い当ら	動詞	自立			五段・ラ行	未然形	思い当る	オモイアタラ	オモイアタラ
16966	清	名詞	固有名詞	地域	国			清	シン	シン
16967	厩	名詞	一般					厩	ウマヤ	ウマヤ
16968	売り払っ	動詞	自立			五段・ワ行促音便	連用タ接続	売り払う	ウリハラッ	ウリハラッ
16969	引っ越し	動詞	自立			五段・サ行	連用形	引っ越す	ヒッコシ	ヒッコシ
16970	無人	名詞	一般					無人	ムジン	ムジン
16971	未亡人	名詞	一般					未亡人	ミボウジン	ミボージン
16972	一人娘	名詞	一般					一人娘	ヒトリムスメ	ヒトリムスメ
16973	素性	名詞	一般					素性	スジョウ	スジョー
16974	来意	名詞	一般					来意	ライイ	ライイ
16975	即	副詞	一般					即	ソク	ソク
16976	移り	動詞	自立			五段・ラ行	連用形	移る	ウツリ	ウツリ
16977	本郷	名詞	固有名詞	人名	姓			本郷	ホンゴウ	ホンゴー
16978	違い棚	名詞	一般					違い棚	チガイダナ	チガイダナ
16979	押入れ	動詞	自立			五段・ラ行	命令ｅ	押入る	オシイレ	オシイレ
16980	活け	動詞	自立			一段	未然形	活ける	イケ	イケ
16981	琴	名詞	一般					琴	キン	キン
16982	煎茶	名詞	一般					煎茶	センチャ	センチャ
16983	嗜	名詞	一般						*	*
16984	なむ	感動詞						なむ	ナム	ナム
16985	預かっ	動詞	自立			五段・ラ行	連用タ接続	預かる	アズカッ	アズカッ
16986	楽しむ	動詞	自立			五段・マ行	基本形	楽しむ	タノシム	タノシム
16987	活花	名詞	一般					活花	イケバナ	イケバナ
16988	邪気	名詞	一般					邪気	ジャキ	ジャキ
16989	予備	名詞	一般					予備	ヨビ	ヨビ
16990	打ち消さ	動詞	自立			五段・サ行	未然形	打ち消す	ウチケサ	ウチケサ
16991	なくなり	動詞	自立			五段・ラ行	連用形	なくなる	ナクナリ	ナクナリ
16992	規則正しく	形容詞	自立			形容詞・イ段	連用テ接続	規則正しい	キソクタダシク	キソクタダシク
16993	凋	名詞	一般						*	*
16994	えら	動詞	自立			五段・ラ行	未然形	える	エラ	エラ
16995	折れ曲がっ	動詞	自立			五段・ラ行	連用タ接続	折れ曲がる	オレマガッ	オレマガッ
16996	運び	動詞	自立			五段・バ行	連用形	運ぶ	ハコビ	ハコビ
16997	居間	名詞	一般					居間	イマ	イマ
16998	余り	副詞	一般					余り	アマリ	アマリ
16999	込み入っ	動詞	自立			五段・ラ行	連用タ接続	込み入る	コミイッ	コミイッ
17000	色々	名詞	一般					色々	イロイロ	イロイロ
17001	ついぞ	副詞	一般					ついぞ	ツイゾ	ツイゾ
17002	つん	動詞	自立			五段・ラ行	体言接続特殊	つる	ツン	ツン
17003	肉声	名詞	一般					肉声	ニクセイ	ニクセイ
17004	唄わ	動詞	自立			五段・ワ行促音便	未然形	唄う	ウタワ	ウタワ
17005	内所	名詞	一般					内所	ナイショ	ナイショ
17006	染み込ん	動詞	自立			五段・マ行	連用タ接続	染み込む	シミコン	シミコン
17007	話し掛け	動詞	自立			一段	未然形	話し掛ける	ハナシカケ	ハナシカケ
17008	沈鬱	名詞	一般					沈鬱	チンウツ	チンウツ
17009	鉛	名詞	一般					鉛	ナマリ	ナマリ
17010	鋭く	形容詞	自立			形容詞・アウオ段	連用テ接続	鋭い	スルドク	スルドク
17011	尖っ	動詞	自立			五段・ラ行	連用タ接続	尖る	トガッ	トガッ
17012	寛ぎ	動詞	自立			五段・ガ行	連用形	寛ぐ	クツロギ	クツロギ
17013	きょときょと	副詞	一般					きょときょと	キョトキョト	キョトキョト
17014	巾着切	名詞	一般					巾着切	キンチャクキリ	キンチャクキリ
17015	赤らめ	動詞	自立			一段	連用形	赤らめる	アカラメ	アカラメ
17016	役所	名詞	一般					役所	ヤクショ	ヤクショ
17017	勤める	動詞	自立			一段	基本形	勤める	ツトメル	ツトメル
17018	貸す	動詞	自立			五段・サ行	基本形	貸す	カス	カス
17019	俸給	名詞	一般					俸給	ホウキュウ	ホーキュー
17020	ょろ	名詞	一般						*	*
17021	僻ん	動詞	自立			五段・マ行	連用タ接続	僻む	ヒガン	ヒガン
17022	疑い深い	形容詞	自立			形容詞・アウオ段	基本形	疑い深い	ウタガイブカイ	ウタガイブカイ
17023	てんから	副詞	一般					てんから	テンカラ	テンカラ
17024	照り返し	動詞	自立			五段・サ行	連用形	照り返す	テリカエシ	テリカエシ
17025	静まり	動詞	自立			五段・ラ行	連用形	静まる	シズマリ	シズマリ
17026	こせつき	動詞	自立			五段・カ行イ音便	連用形	こせつく	コセツキ	コセツキ
17027	静まる	動詞	自立			五段・ラ行	基本形	静まる	シズマル	シズマル
17028	忙しかろ	形容詞	自立			形容詞・イ段	未然ウ接続	忙しい	イソガシカロ	イソガシカロ
17029	直角	名詞	形容動詞語幹					直角	チョッカク	チョッカク
17030	はいん	動詞	自立			五段・ラ行	未然特殊	はいる	ハイン	ハイン
17031	話し込む	動詞	自立			五段・マ行	基本形	話し込む	ハナシコム	ハナシコム
17032	冒さ	動詞	自立			五段・サ行	未然形	冒す	オカサ	オカサ
17033	思え	動詞	自立			一段	連用形	思える	オモエ	オモエ
17034	裏切る	動詞	自立			五段・ラ行	基本形	裏切る	ウラギル	ウラギル
17035	苦しめる	動詞	自立			一段	基本形	苦しめる	クルシメル	クルシメル
17036	浚う	動詞	自立			五段・ワ行促音便	基本形	浚う	サラウ	サラウ
17037	振舞っ	動詞	自立			五段・ワ行促音便	連用タ接続	振舞う	フルマッ	フルマッ
17038	女らしかっ	形容詞	自立			形容詞・イ段	連用タ接続	女らしい	オンナラシカッ	オンナラシカッ
17039	偶然	名詞	形容動詞語幹					偶然	グウゼン	グーゼン
17040	偽り	名詞	一般					偽り	イツワリ	イツワリ
17041	推定	名詞	サ変接続					推定	スイテイ	スイテイ
17042	呑み込め	動詞	自立			一段	未然形	呑み込める	ノミコメ	ノミコメ
17043	考え出せ	動詞	自立			一段	未然形	考え出せる	カンガエダセ	カンガエダセ
17044	塗り付け	動詞	自立			一段	連用形	塗り付ける	ヌリツケ	ヌリツケ
17045	行き詰まれ	動詞	自立			五段・ラ行	仮定形	行き詰まる	イキヅマレ	イキズマレ
17046	見縊っ	動詞	自立			五段・ラ行	連用タ接続	見縊る	ミクビッ	ミクビッ
17047	見縊る	動詞	自立			五段・ラ行	基本形	見縊る	ミクビル	ミクビル
17048	為さ	動詞	自立			五段・サ行	未然形	為す	ナサ	ナサ
17049	信仰	名詞	サ変接続					信仰	シンコウ	シンコー
17050	乗り移っ	動詞	自立			五段・ラ行	連用タ接続	乗り移る	ノリウツッ	ノリウツッ
17051	性欲	名詞	一般					性欲	セイヨク	セイヨク
17052	極点	名詞	一般					極点	キョクテン	キョクテン
17053	反感	名詞	一般					反感	ハンカン	ハンカン
17054	内面	名詞	一般					内面	ナイメン	ナイメン
17055	現れ	動詞	自立			一段	連用形	現れる	アラワレ	アラワレ
17056	互い違い	名詞	形容動詞語幹					互い違い	タガイチガイ	タガイチガイ
17057	認める	動詞	自立			一段	基本形	認める	ミトメル	ミトメル
17058	萌さ	動詞	自立			五段・サ行	未然形	萌す	キザサ	キザサ
17059	奇異	名詞	形容動詞語幹					奇異	キイ	キイ
17060	働かせ	動詞	自立			一段	連用形	働かせる	ハタラカセ	ハタラカセ
17061	誓い	動詞	自立			五段・ワ行促音便	連用形	誓う	チカイ	チカイ
17062	的中	名詞	サ変接続					的中	テキチュウ	テキチュー
17063	取り扱う	動詞	自立			五段・ワ行促音便	基本形	取り扱う	トリアツカウ	トリアツカウ
17064	待遇	名詞	サ変接続					待遇	タイグウ	タイグー
17065	特殊	名詞	形容動詞語幹					特殊	トクシュ	トクシュ
17066	背後	名詞	一般					背後	ハイゴ	ハイゴ
17067	打ち合せ	動詞	自立			一段	連用形	打ち合せる	ウチアワセ	ウチアワセ
17068	絶体絶命	名詞	一般					絶体絶命	ゼッタイゼツメイ	ゼッタイゼツメイ
17069	行き詰まっ	動詞	自立			五段・ラ行	連用タ接続	行き詰まる	イキヅマッ	イキズマッ
17070	活字	名詞	一般					活字	カツジ	カツジ
17071	浸	動詞	自立			五段・ラ行	体言接続特殊２	浸る	ヒタ	ヒタ
17072	渡ら	動詞	自立			五段・ラ行	未然形	渡る	ワタラ	ワタラ
17073	烟	名詞	一般					烟	ケムリ	ケムリ
17074	耽っ	動詞	自立			五段・ラ行	連用タ接続	耽る	フケッ	フケッ
17075	仮面	名詞	一般					仮面	カメン	カメン
17076	貸し	動詞	自立			五段・サ行	連用形	貸す	カシ	カシ
17077	仕合せ	名詞	一般					仕合せ	シアワセ	シアワセ
17078	焦燥	名詞	サ変接続					焦燥	ショウソウ	ショーソー
17079	人出	名詞	一般					人出	ヒトデ	ヒトデ
17080	食客	名詞	一般					食客	ショッキャク	ショッキャク
17081	さもなければ	接続詞						さもなければ	サモナケレバ	サモナケレバ
17082	知れよ	動詞	自立			一段	未然ウ接続	知れる	シレヨ	シレヨ
17083	震える	動詞	自立			一段	基本形	震える	フルエル	フルエル
17084	苦しめ	動詞	自立			一段	連用形	苦しめる	クルシメ	クルシメ
17085	足りる	動詞	自立			一段	基本形	足りる	タリル	タリル
17086	品格	名詞	一般					品格	ヒンカク	ヒンカク
17087	重んじ	動詞	自立			一段	未然形	重んじる	オモンジ	オモンジ
17088	自尊心	名詞	一般					自尊心	ジソンシン	ジソンシン
17089	裏切	動詞	自立			五段・ラ行	体言接続特殊２	裏切る	ウラギ	ウラギ
17090	落付	名詞	一般						*	*
17091	已めよ	動詞	自立			一段	未然ウ接続	已める	ヤメヨ	ヤメヨ
17092	暮らそ	動詞	自立			五段・サ行	未然ウ接続	暮らす	クラソ	クラソ
17093	たび	名詞	一般					たび	タビ	タビ
17094	出せ	動詞	自立			五段・サ行	仮定形	出す	ダセ	ダセ
17095	誘き寄せ	動詞	自立			一段	未然形	誘き寄せる	オビキヨセ	オビキヨセ
17096	拵えろ	動詞	自立			一段	命令ｒｏ	拵える	コシラエロ	コシラエロ
17097	織っ	動詞	自立			五段・ラ行	連用タ接続	織る	オッ	オッ
17098	絹	名詞	一般					絹	キヌ	キヌ
17099	商人	名詞	一般					商人	ショウニン	ショーニン
17100	派出	名詞	サ変接続					派出	ハシュツ	ハシュツ
17101	羽二重	名詞	一般					羽二重	ハブタエ	ハブタエ
17102	胴着	名詞	一般					胴着	ドウギ	ドーギ
17103	配達	名詞	サ変接続					配達	ハイタツ	ハイタツ
17104	折角	名詞	一般					折角	セッカク	セッカク
17105	たかっ	動詞	自立			五段・ラ行	連用タ接続	たかる	タカッ	タカッ
17106	蝨	名詞	一般					蝨	シラミ	シラミ
17107	たかり	動詞	自立			五段・ラ行	連用形	たかる	タカリ	タカリ
17108	余所	名詞	固有名詞	地域	一般			余所	ヨショ	ヨショ
17109	行	名詞	接尾	地域				行	ユキ	ユキ
17110	拵える	動詞	自立			一段	基本形	拵える	コシラエル	コシラエル
17111	生やす	動詞	自立			五段・サ行	基本形	生やす	ハヤス	ハヤス
17112	要ら	動詞	自立			五段・ラ行	未然形	要る	イラ	イラ
17113	反物	名詞	一般					反物	タンモノ	タンモノ
17114	奴隷	名詞	一般					奴隷	ドレイ	ドレイ
17115	着飾っ	動詞	自立			五段・ラ行	連用タ接続	着飾る	キカザッ	キカザッ
17116	豊富	名詞	形容動詞語幹					豊富	ホウフ	ホーフ
17117	目立ち	動詞	自立			五段・タ行	連用形	目立つ	メダチ	メダチ
17118	ひるがえし	動詞	自立			五段・サ行	連用形	ひるがえす	ヒルガエシ	ヒルガエシ
17119	お礼	名詞	サ変接続					お礼	オレイ	オレイ
17120	木原	名詞	固有名詞	人名	姓			木原	キハラ	キハラ
17121	連れ込み	動詞	自立			五段・マ行	連用形	連れ込む	ツレコミ	ツレコミ
17122	地理	名詞	一般					地理	チリ	チリ
17123	心得	動詞	自立			一段	未然形	心得る	ココロエ	ココロエ
17124	月曜	名詞	副詞可能					月曜	ゲツヨウ	ゲツヨー
17125	級友	名詞	一般					級友	キュウユウ	キューユー
17126	わざとらしく	形容詞	自立			形容詞・イ段	連用テ接続	わざとらしい	ワザトラシク	ワザトラシク
17127	直截	名詞	形容動詞語幹					直截	チョクセツ	チョクセツ
17128	狐疑	名詞	サ変接続					狐疑	コギ	コギ
17129	薩	名詞	一般						*	*
17130	こびり付い	動詞	自立			五段・カ行イ音便	連用タ接続	こびり付く	コビリツイ	コビリツイ
17131	打ち明けよ	動詞	自立			一段	未然ウ接続	打ち明ける	ウチアケヨ	ウチアケヨ
17132	外らし	動詞	自立			五段・サ行	連用形	外らす	ソラシ	ソラシ
17133	探っ	動詞	自立			五段・ラ行	連用タ接続	探る	サグッ	サグッ
17134	容色	名詞	一般					容色	ヨウショク	ヨーショク
17135	極めよ	動詞	自立			一段	未然ウ接続	極める	キワメヨ	キワメヨ
17136	口外	名詞	サ変接続					口外	コウガイ	コーガイ
17137	離し	動詞	自立			五段・サ行	連用形	離す	ハナシ	ハナシ
17138	逸し	動詞	自立			五段・サ行	連用形	逸す	イッシ	イッシ
17139	付き	動詞	自立			五段・カ行イ音便	連用形	付く	ツキ	ツキ
17140	引き出し	動詞	自立			五段・サ行	連用形	引き出す	ヒキダシ	ヒキダシ
17141	入り込ま	動詞	自立			五段・マ行	未然形	入り込む	ハイリコマ	ハイリコマ
17142	横切ら	動詞	自立			五段・ラ行	未然形	横切る	ヨコギラ	ヨコギラ
17143	書き残す	動詞	自立			五段・サ行	基本形	書き残す	カキノコス	カキノコス
17144	断行	名詞	サ変接続					断行	ダンコウ	ダンコー
17145	好	名詞	一般					好	ヨシミ	ヨシミ
17146	長男	名詞	一般					長男	チョウナン	チョーナン
17147	次男	名詞	一般					次男	ジナン	ジナン
17148	本願寺	名詞	一般					本願寺	ホンガンジ	ホンガンジ
17149	檀家	名詞	一般					檀家	ダンカ	ダンカ
17150	真宗寺	名詞	固有名詞	一般				真宗寺	シンシュウジ	シンシュージ
17151	有福	名詞	固有名詞	地域	一般			有福	アリフク	アリフク
17152	余力	名詞	一般					余力	ヨリョク	ヨリョク
17153	纏まっ	動詞	自立			五段・ラ行	連用タ接続	纏まる	マトマッ	マトマッ
17154	姓	名詞	一般					姓	セイ	セイ
17155	檻	名詞	一般					檻	オリ	オリ
17156	抱き合い	動詞	自立			五段・ワ行促音便	連用形	抱き合う	ダキアイ	ダキアイ
17157	睨める	動詞	自立			一段	基本形	睨める	ネメル	ネメル
17158	畏れ	動詞	自立			一段	連用形	畏れる	オソレ	オソレ
17159	睥睨	名詞	サ変接続					睥睨	ヘイゲイ	ヘイゲイ
17160	一語	名詞	一般					一語	イチゴ	イチゴ
17161	畏敬	名詞	サ変接続					畏敬	イケイ	イケイ
17162	感化	名詞	サ変接続					感化	カンカ	カンカ
17163	養家	名詞	一般					養家	ヨウカ	ヨーカ
17164	養父母	名詞	一般					養父母	ヨウフボ	ヨーフボ
17165	詰り	動詞	自立			五段・ラ行	連用形	詰る	ナジリ	ナジリ
17166	貫い	動詞	自立			五段・カ行イ音便	連用タ接続	貫く	ツラヌイ	ツラヌイ
17167	声援	名詞	サ変接続					声援	セイエン	セイエン
17168	割り当て	動詞	自立			一段	未然形	割り当てる	ワリアテ	ワリアテ
17169	帯びる	動詞	自立			一段	基本形	帯びる	オビル	オビル
17170	科	名詞	一般					科	カ	カ
17171	二つながら	副詞	一般					二つながら	フタツナガラ	フタツナガラ
17172	駒込	名詞	固有名詞	人名	姓			駒込	コマゴメ	コマゴメ
17173	上旬	名詞	副詞可能					上旬	ジョウジュン	ジョージュン
17174	大観	名詞	サ変接続					大観	タイカン	タイカン
17175	汚い	形容詞	自立			形容詞・アウオ段	基本形	汚い	キタナイ	キタナイ
17176	円い	形容詞	自立			形容詞・アウオ段	基本形	円い	マルイ	マルイ
17177	ゆけ	動詞	非自立			五段・カ行促音便ユク	仮定形	ゆく	ユケ	ユケ
17178	終局	名詞	一般					終局	シュウキョク	シューキョク
17179	爪繰る	動詞	自立			五段・ラ行	基本形	爪繰る	ツマグル	ツマグル
17180	基督教	名詞	一般					基督教	キリストキョウ	キリストキョー
17181	訊ね	動詞	自立			一段	未然形	訊ねる	タズネ	タズネ
17182	有難がる	動詞	自立			五段・ラ行	基本形	有難がる	アリガタガル	アリガタガル
17183	コーラン	名詞	一般					コーラン	コーラン	コーラン
17184	モハメッド	名詞	固有名詞	人名	名			モハメッド	モハメッド	モハメッド
17185	無知	名詞	形容動詞語幹					無知	ムチ	ムチ
17186	通じ	動詞	自立			一段	連用形	通じる	ツウジ	ツージ
17187	校内	名詞	一般					校内	コウナイ	コーナイ
17188	細大	名詞	一般					細大	サイダイ	サイダイ
17189	とも	名詞	接尾	一般				とも	トモ	トモ
17190	墳墓	名詞	一般					墳墓	フンボ	フンボ
17191	去ろ	動詞	自立			五段・ラ行	未然ウ接続	去る	サロ	サロ
17192	幽	形容詞	自立			形容詞・アウオ段	ガル接続	幽い	カソケ	カソケ
17193	欝	名詞	一般					欝	ウツ	ウツ
17194	欺き	動詞	自立			五段・カ行イ音便	連用形	欺く	アザムキ	アザムキ
17195	欺こ	動詞	自立			五段・カ行イ音便	未然ウ接続	欺く	アザムコ	アザムコ
17196	養父	名詞	一般					養父	ヨウフ	ヨーフ
17197	騙す	動詞	自立			五段・サ行	基本形	騙す	ダマス	ダマス
17198	厳しい	形容詞	自立			形容詞・イ段	基本形	厳しい	キビシイ	キビシイ
17199	実家	名詞	一般					実家	ジッカ	ジッカ
17200	詰責	名詞	サ変接続					詰責	キッセキ	キッセキ
17201	復籍	名詞	サ変接続					復籍	フクセキ	フクセキ
17202	妥協	名詞	サ変接続					妥協	ダキョウ	ダキョー
17203	依然	副詞	一般					依然	イゼン	イゼン
17204	差し当り	動詞	自立			五段・ラ行	連用形	差し当る	サシアタリ	サシアタリ
17205	いで	動詞	自立			下二・ダ行	連用形	いづ	イデ	イデ
17206	内職	名詞	サ変接続					内職	ナイショク	ナイショク
17207	ゆき	動詞	自立			五段・カ行イ音便	連用形	ゆく	ユキ	ユキ
17208	補助	名詞	サ変接続					補助	ホジョ	ホジョ
17209	申し出	名詞	一般					申し出	モウシデ	モーシデ
17210	自活	名詞	サ変接続					自活	ジカツ	ジカツ
17211	遥	名詞	固有名詞	人名	姓			遥	ハルカ	ハルカ
17212	傷つける	動詞	自立			一段	基本形	傷つける	キズツケル	キズツケル
17213	望む	動詞	自立			五段・マ行	基本形	望む	ノゾム	ノゾム
17214	ほどなく	副詞	一般					ほどなく	ホドナク	ホドナク
17215	探し出し	動詞	自立			五段・サ行	連用形	探し出す	サガシダシ	サガシダシ
17216	惜しむ	動詞	自立			五段・マ行	基本形	惜しむ	オシム	オシム
17217	緩め	動詞	自立			一段	未然形	緩める	ユルメ	ユルメ
17218	荷	名詞	一般					荷	ニ	ニ
17219	猛進	名詞	サ変接続					猛進	モウシン	モーシン
17220	気遣い	動詞	自立			五段・ワ行促音便	連用形	気遣う	キヅカイ	キズカイ
17221	気	名詞	接尾	形容動詞語幹				気	ゲ	ゲ
17222	取り合い	動詞	自立			五段・ワ行促音便	連用形	取り合う	トリアイ	トリアイ
17223	絡	名詞	固有名詞	組織					*	*
17224	調停	名詞	サ変接続					調停	チョウテイ	チョーテイ
17225	剛	名詞	一般					剛	ゴウ	ゴー
17226	事態	名詞	一般					事態	ジタイ	ジタイ
17227	融和	名詞	サ変接続					融和	ユウワ	ユーワ
17228	弁償	名詞	サ変接続					弁償	ベンショウ	ベンショー
17229	勘当	名詞	サ変接続					勘当	カンドウ	カンドー
17230	隔たり	名詞	一般					隔たり	ヘダタリ	ヘダタリ
17231	僧侶	名詞	一般					僧侶	ソウリョ	ソーリョ
17232	義理堅い	形容詞	自立			形容詞・アウオ段	基本形	義理堅い	ギリガタイ	ギリガタイ
17233	封書	名詞	一般					封書	フウショ	フーショ
17234	嗣い	動詞	自立			五段・ガ行	連用タ接続	嗣ぐ	ツイ	ツイ
17235	他家	名詞	一般					他家	タケ	タケ
17236	縁づい	動詞	自立			五段・カ行イ音便	連用タ接続	縁づく	エンヅイ	エンヅイ
17237	年歯	名詞	一般					年歯	ネンシ	ネンシ
17238	書状	名詞	一般					書状	ショジョウ	ショジョー
17239	義兄	名詞	一般					義兄	ギケイ	ギケイ
17240	一存	名詞	一般					一存	イチゾン	イチゾン
17241	与えよ	動詞	自立			一段	未然ウ接続	与える	アタエヨ	アタエヨ
17242	中頃	名詞	副詞可能					中頃	ナカゴロ	ナカゴロ
17243	過度	名詞	一般					過度	カド	カド
17244	打ち消せ	動詞	自立			五段・サ行	仮定形	打ち消す	ウチケセ	ウチケセ
17245	抱負	名詞	一般					抱負	ホウフ	ホーフ
17246	間近	名詞	副詞可能					間近	マヂカ	マジカ
17247	同じ	名詞	形容動詞語幹					同じ	オナジ	オナジ
17248	専一	名詞	一般					専一	センイツ	センイツ
17249	養っ	動詞	自立			五段・ワ行促音便	連用タ接続	養う	ヤシナッ	ヤシナッ
17250	明言	名詞	サ変接続					明言	メイゲン	メイゲン
17251	まんざら	副詞	一般					まんざら	マンザラ	マンザラ
17252	発議	名詞	サ変接続					発議	ホツギ	ホツギ
17253	折り曲げる	動詞	自立			一段	基本形	折り曲げる	オリマゲル	オリマゲル
17254	跪く	動詞	自立			五段・カ行イ音便	基本形	跪く	ヒザマズク	ヒザマズク
17255	控え	名詞	一般					控え	ヒカエ	ヒカエ
17256	通ろ	動詞	自立			五段・ラ行	未然ウ接続	通る	トオロ	トーロ
17257	共有	名詞	サ変接続					共有	キョウユウ	キョーユー
17258	狭苦しくっ	形容詞	自立			形容詞・イ段	連用テ接続	狭苦しい	セマクルシクッ	セマクルシクッ
17259	ほう	名詞	非自立	一般				ほう	ホウ	ホー
17260	択ん	動詞	自立			五段・バ行	連用タ接続	択ぶ	エラン	エラン
17261	置	名詞	固有名詞	組織					*	*
17262	不賛成	名詞	一般					不賛成	フサンセイ	フサンセイ
17263	焼ける	動詞	自立			一段	基本形	焼ける	ヤケル	ヤケル
17264	気心	名詞	一般					気心	キゴコロ	キゴコロ
17265	食料	名詞	一般					食料	ショクリョウ	ショクリョー
17266	渡そ	動詞	自立			五段・サ行	未然ウ接続	渡す	ワタソ	ワタソ
17267	折合	名詞	固有名詞	地域	一般			折合	オレアイ	オレアイ
17268	溺れ	動詞	自立			一段	連用形	溺れる	オボレ	オボレ
17269	引き取る	動詞	自立			五段・ラ行	基本形	引き取る	ヒキトル	ヒキトル
17270	あたたかい	形容詞	自立			形容詞・アウオ段	基本形	あたたかい	アタタカイ	アタタカイ
17271	説き伏せ	動詞	自立			一段	連用形	説き伏せる	トキフセ	トキフセ
17272	のっそり	副詞	一般					のっそり	ノッソリ	ノッソリ
17273	荷物	名詞	一般					荷物	ニモツ	ニモツ
17274	むっちり	副詞	一般					むっちり	ムッチリ	ムッチリ
17275	北	名詞	一般					北	キタ	キタ
17276	湿っぽい	形容詞	自立			形容詞・アウオ段	基本形	湿っぽい	シメッポイ	シメッポイ
17277	幽谷	名詞	一般					幽谷	ユウコク	ユーコク
17278	喬木	名詞	一般					喬木	キョウボク	キョーボク
17279	仏教	名詞	一般					仏教	ブッキョウ	ブッキョー
17280	教義	名詞	一般					教義	キョウギ	キョーギ
17281	養わ	動詞	自立			五段・ワ行促音便	未然形	養う	ヤシナワ	ヤシナワ
17282	衣食住	名詞	一般					衣食住	イショクジュウ	イショクジュー
17283	不道徳	名詞	一般					不道徳	フドウトク	フドートク
17284	高僧	名詞	一般					高僧	コウソウ	コーソー
17285	聖徒	名詞	一般					聖徒	セイト	セイト
17286	肉体	名詞	一般					肉体	ニクタイ	ニクタイ
17287	日向	名詞	一般					日向	ヒナタ	ヒナタ
17288	溶かす	動詞	自立			五段・サ行	基本形	溶かす	トカス	トカス
17289	沈ま	動詞	自立			五段・マ行	未然形	沈む	シズマ	シズマ
17290	級	名詞	一般					級	キュウ	キュー
17291	上席	名詞	一般					上席	ジョウセキ	ジョーセキ
17292	事理	名詞	一般					事理	ジリ	ジリ
17293	弁え	動詞	自立			一段	連用形	弁える	ワキマエ	ワキマエ
17294	忍耐	名詞	サ変接続					忍耐	ニンタイ	ニンタイ
17295	粥	名詞	一般					粥	カユ	カユ
17296	慣れる	動詞	自立			一段	基本形	慣れる	ナレル	ナレル
17297	みれ	動詞	非自立			一段	仮定形	みる	ミレ	ミレ
17298	艱苦	名詞	一般					艱苦	カンク	カンク
17299	繰り返せ	動詞	自立			五段・サ行	仮定形	繰り返す	クリカエセ	クリカエセ
17300	引合	名詞	一般					引合	ヒキアイ	ヒキアイ
17301	ゆく	動詞	自立			五段・カ行イ音便	基本形	ゆく	ユク	ユク
17302	打ち砕く	動詞	自立			五段・カ行イ音便	基本形	打ち砕く	ウチクダク	ウチクダク
17303	過ぎ	動詞	非自立			一段	未然形	過ぎる	スギ	スギ
17304	錆	名詞	一般					錆	サビ	サビ
17305	取り繕っ	動詞	自立			五段・ワ行促音便	連用タ接続	取り繕う	トリツクロッ	トリツクロッ
17306	済まなく	形容詞	自立			形容詞・アウオ段	連用テ接続	済まない	スマナク	スマナク
17307	連絡	名詞	サ変接続					連絡	レンラク	レンラク
17308	はかる	動詞	自立			五段・ラ行	基本形	はかる	ハカル	ハカル
17309	価し	動詞	自立			サ変・－スル	未然形	価する	アタイシ	アタイシ
17310	高くっ	形容詞	自立			形容詞・アウオ段	連用テ接続	高い	タカクッ	タカクッ
17311	人間らしく	形容詞	自立			形容詞・イ段	連用テ接続	人間らしい	ニンゲンラシク	ニンゲンラシク
17312	影像	名詞	一般					影像	エイゾウ	エイゾー
17313	埋まっ	動詞	自立			五段・ラ行	連用タ接続	埋まる	ウマッ	ウマッ
17314	ゆか	動詞	非自立			五段・カ行促音便ユク	未然形	ゆく	ユカ	ユカ
17315	錆び付き	動詞	自立			五段・カ行イ音便	連用形	錆び付く	サビツキ	サビツキ
17316	融合	名詞	サ変接続					融合	ユウゴウ	ユーゴー
17317	はじめ	名詞	副詞可能					はじめ	ハジメ	ハジメ
17318	見付から	動詞	自立			五段・ラ行	未然形	見付かる	ミツカラ	ミツカラ
17319	変える	動詞	自立			一段	基本形	変える	カエル	カエル
17320	我ら	名詞	代名詞	一般				我ら	ワレラ	ワレラ
17321	きずい	動詞	自立			五段・カ行イ音便	連用タ接続	きずく	キズイ	キズイ
17322	遅速	名詞	一般					遅速	チソク	チソク
17323	早けれ	形容詞	自立			形容詞・アウオ段	仮定形	早い	ハヤケレ	ハヤケレ
17324	はなし	動詞	自立			五段・サ行	連用形	はなす	ハナシ	ハナシ
17325	点頭く	動詞	自立			五段・カ行イ音便	基本形	点頭く	ウナズク	ウナズク
17326	編	名詞	一般					編	ヘン	ヘン
17327	抜けよ	動詞	自立			一段	未然ウ接続	抜ける	ヌケヨ	ヌケヨ
17328	踏み外し	動詞	自立			五段・サ行	連用形	踏み外す	フミハズシ	フミハズシ
17329	空け	動詞	自立			一段	連用形	空ける	アケ	アケ
17330	急用	名詞	一般					急用	キュウヨウ	キューヨー
17331	問い詰める	動詞	自立			一段	基本形	問い詰める	トイツメル	トイツメル
17332	畳み込める	動詞	自立			一段	基本形	畳み込める	タタミコメル	タタミコメル
17333	華奢	名詞	形容動詞語幹					華奢	キャシャ	キャシャ
17334	御茶の水	名詞	固有名詞	地域	一般			御茶の水	オチャノミズ	オチャノミズ
17335	家具	名詞	一般					家具	カグ	カグ
17336	造り上げ	動詞	自立			一段	未然形	造り上げる	ツクリアゲ	ツクリアゲ
17337	卓上	名詞	一般					卓上	タクジョウ	タクジョー
17338	おもに	副詞	一般					おもに	オモニ	オモニ
17339	見分け	名詞	一般					見分け	ミワケ	ミワケ
17340	学科	名詞	一般					学科	ガッカ	ガッカ
17341	シュエデンボルグ	名詞	一般						*	*
17342	もも	動詞	自立			五段・マ行	未然ウ接続	もむ	モモ	モモ
17343	縫針	名詞	一般					縫針	ヌイバリ	ヌイバリ
17344	迂闊	名詞	一般					迂闊	ウカツ	ウカツ
17345	ふん	名詞	一般					ふん	フン	フン
17346	物の数	名詞	一般					物の数	モノノカズ	モノノカズ
17347	萌し	動詞	自立			五段・サ行	連用形	萌す	キザシ	キザシ
17348	涼しい	形容詞	自立			形容詞・イ段	基本形	涼しい	スズシイ	スズシイ
17349	房州	名詞	固有名詞	人名	姓			房州	ボウシュウ	ボーシュー
17350	上陸	名詞	サ変接続					上陸	ジョウリク	ジョーリク
17351	保田	名詞	固有名詞	人名	姓			保田	ヤスダ	ヤスダ
17352	漁村	名詞	一般					漁村	ギョソン	ギョソン
17353	腥い	形容詞	自立			形容詞・アウオ段	基本形	腥い	ナマグサイ	ナマグサイ
17354	押し倒さ	動詞	自立			五段・サ行	未然形	押し倒す	オシタオサ	オシタオサ
17355	剥く	動詞	自立			五段・カ行イ音便	基本形	剥く	ムク	ムク
17356	打ち寄せる	動詞	自立			一段	基本形	打ち寄せる	ウチヨセル	ウチヨセル
17357	富浦	名詞	固有名詞	人名	姓			富浦	トミウラ	トミウラ
17358	那古	名詞	固有名詞	地域	一般			那古	ナゴ	ナゴ
17359	沿岸	名詞	一般					沿岸	エンガン	エンガン
17360	手頃	名詞	一般					手頃	テゴロ	テゴロ
17361	見下す	動詞	自立			五段・サ行	基本形	見下す	ミクダス	ミクダス
17362	市場	名詞	一般					市場	シジョウ	シジョー
17363	透き通る	動詞	自立			五段・ラ行	基本形	透き通る	スキトオル	スキトール
17364	鮮やか	名詞	形容動詞語幹					鮮やか	アザヤカ	アザヤカ
17365	指ささ	動詞	自立			五段・サ行	未然形	指さす	ユビササ	ユビササ
17366	多かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	多い	オオカッ	オーカッ
17367	見惚れ	動詞	自立			一段	連用形	見惚れる	ミホレ	ミホレ
17368	立ち上り	動詞	自立			五段・ラ行	連用形	立ち上る	タチノボリ	タチノボリ
17369	吟ずる	動詞	自立			サ変・－ズル	基本形	吟ずる	ギンズル	ギンズル
17370	手緩い	形容詞	自立			形容詞・アウオ段	基本形	手緩い	テヌルイ	テヌルイ
17371	首筋	名詞	一般					首筋	クビスジ	クビスジ
17372	過敏	名詞	一般					過敏	カビン	カビン
17373	憎らし	形容詞	自立			形容詞・イ段	ガル接続	憎らしい	ニクラシ	ニクラシ
17374	明らめ	動詞	自立			一段	連用形	明らめる	アキラメ	アキラメ
17375	取り返し	動詞	自立			五段・サ行	連用形	取り返す	トリカエシ	トリカエシ
17376	振舞い	動詞	自立			五段・ワ行促音便	連用形	振舞う	フルマイ	フルマイ
17377	作り出す	動詞	自立			五段・サ行	基本形	作り出す	ツクリダス	ツクリダス
17378	道学	名詞	一般					道学	ドウガク	ドーガク
17379	習	名詞	一般						*	*
17380	はにかみ	動詞	自立			五段・マ行	連用形	はにかむ	ハニカミ	ハニカミ
17381	話し合える	動詞	自立			一段	基本形	話し合える	ハナシアエル	ハナシアエル
17382	抽象	名詞	サ変接続					抽象	チュウショウ	チューショー
17383	親しくっ	形容詞	自立			形容詞・イ段	連用テ接続	親しい	シタシクッ	シタシクッ
17384	崩せる	動詞	自立			一段	基本形	崩せる	クズセル	クズセル
17385	歯がゆい	形容詞	自立			形容詞・アウオ段	基本形	歯がゆい	ハガユイ	ハガユイ
17386	カ所	名詞	接尾	助数詞				カ所	カショ	カショ
17387	突き破っ	動詞	自立			五段・ラ行	連用タ接続	突き破る	ツキヤブッ	ツキヤブッ
17388	笑止千万	名詞	形容動詞語幹					笑止千万	ショウシセンバン	ショーシセンバン
17389	旅先	名詞	一般					旅先	タビサキ	タビサキ
17390	高踏	名詞	一般					高踏	コウトウ	コートー
17391	固め	動詞	自立			一段	未然形	固める	カタメ	カタメ
17392	同然	名詞	形容動詞語幹					同然	ドウゼン	ドーゼン
17393	懸けよ	動詞	自立			一段	未然ウ接続	懸ける	カケヨ	カケヨ
17394	弾き返さ	動詞	自立			五段・サ行	未然形	弾き返す	ハジキカエサ	ハジキカエサ
17395	男らしい	形容詞	自立			形容詞・イ段	基本形	男らしい	オトコラシイ	オトコラシイ
17396	学力	名詞	一般					学力	ガクリョク	ガクリョク
17397	散ら	動詞	自立			五段・ラ行	未然形	散る	チラ	チラ
17398	立ち返る	動詞	自立			五段・ラ行	基本形	立ち返る	タチカエル	タチカエル
17399	ひとまず	副詞	一般					ひとまず	ヒトマズ	ヒトマズ
17400	射	動詞	自立			一段	未然形	射る	イ	イ
17401	上総	名詞	固有名詞	人名	姓			上総	カツサ	カツサ
17402	騙さ	動詞	自立			五段・サ行	未然形	騙す	ダマサ	ダマサ
17403	霊魂	名詞	一般					霊魂	レイコン	レイコン
17404	替	動詞	自立			五段・ラ行	体言接続特殊２	替る	カワ	カワ
17405	憎しみ	名詞	一般					憎しみ	ニクシミ	ニクシミ
17406	道づれ	名詞	一般					道づれ	ミチヅレ	ミチズレ
17407	行商	名詞	サ変接続					行商	ギョウショウ	ギョーショー
17408	銚子	名詞	一般					銚子	チョウシ	チョーシ
17409	小湊	名詞	固有名詞	人名	姓			小湊	コミナト	コミナト
17410	浦	名詞	一般					浦	ウラ	ウラ
17411	尾	名詞	接尾	助数詞				尾	ビ	ビ
17412	打ち上げ	動詞	自立			一段	未然形	打ち上げる	ウチアゲ	ウチアゲ
17413	言伝え	名詞	一般					言伝え	イイツタエ	イーツタエ
17414	村	名詞	接尾	地域				村	ムラ	ムラ
17415	浦	名詞	固有名詞	組織				浦	ウラ	ウラ
17416	飽か	動詞	自立			五段・カ行イ音便	未然形	飽く	アカ	アカ
17417	誕生寺	名詞	固有名詞	一般				誕生寺	タンジョウジ	タンジョージ
17418	住持	名詞	一般					住持	ジュウジ	ジュージ
17419	吹き飛ばさ	動詞	自立			五段・サ行	未然形	吹き飛ばす	フキトバサ	フキトバサ
17420	菅笠	名詞	一般					菅笠	スゲガサ	スゲガサ
17421	草書	名詞	一般					草書	ソウショ	ソーショ
17422	拙い	形容詞	自立			形容詞・アウオ段	基本形	拙い	ツタナイ	ツタナイ
17423	話しかけ	動詞	自立			一段	連用形	話しかける	ハナシカケ	ハナシカケ
17424	向上心	名詞	一般					向上心	コウジョウシン	コージョーシン
17425	蟠っ	動詞	自立			五段・ラ行	連用タ接続	蟠る	ワダカマッ	ワダカマッ
17426	侮蔑	名詞	サ変接続					侮蔑	ブベツ	ブベツ
17427	Ｋ	名詞	固有名詞	組織					*	*
17428	反省	名詞	サ変接続					反省	ハンセイ	ハンセイ
17429	人間らし	形容詞	自立			形容詞・イ段	ガル接続	人間らしい	ニンゲンラシ	ニンゲンラシ
17430	振舞お	動詞	自立			五段・ワ行促音便	未然ウ接続	振舞う	フルマオ	フルマオ
17431	悵然	名詞	一般					悵然	チョウゼン	チョーゼン
17432	虐げ	動詞	自立			一段	連用形	虐げる	シイタゲ	シータゲ
17433	悔恨	名詞	一般					悔恨	カイコン	カイコン
17434	創造	名詞	サ変接続					創造	ソウゾウ	ソーゾー
17435	土台	名詞	一般					土台	ドダイ	ドダイ
17436	蒸溜	名詞	サ変接続					蒸溜	ジョウリュウ	ジョーリュー
17437	基調	名詞	一般					基調	キチョウ	キチョー
17438	突き破る	動詞	自立			五段・ラ行	基本形	突き破る	ツキヤブル	ツキヤブル
17439	気取り	動詞	自立			五段・ラ行	連用形	気取る	ケドリ	ケドリ
17440	気取る	動詞	自立			五段・ラ行	基本形	気取る	キドル	キドル
17441	小理屈	名詞	一般					小理屈	コリクツ	コリクツ
17442	宿っ	動詞	自立			五段・ラ行	連用タ接続	宿る	ヤドッ	ヤドッ
17443	体力	名詞	一般					体力	タイリョク	タイリョク
17444	後廻し	名詞	一般					後廻し	アトマワシ	アトマワシ
17445	しれ	動詞	自立			一段	連用形	しれる	シレ	シレ
17446	かね	動詞	非自立			一段	未然形	かねる	カネ	カネ
17447	余分	名詞	形容動詞語幹					余分	ヨブン	ヨブン
17448	割り	名詞	一般					割り	ワリ	ワリ
17449	十月	名詞	副詞可能					十月	ジュウガツ	ジューガツ
17450	穿物	名詞	一般						*	*
17451	時間割	名詞	一般					時間割	ジカンワリ	ジカンワリ
17452	逃れ	動詞	自立			一段	連用形	逃れる	ノガレ	ノガレ
17453	ちらりと	副詞	一般					ちらりと	チラリト	チラリト
17454	聞ける	動詞	自立			一段	基本形	聞ける	キケル	キケル
17455	二言	名詞	一般					二言	ニゴン	ニゴン
17456	続き	動詞	自立			五段・カ行イ音便	連用形	続く	ツヅキ	ツズキ
17457	回避	名詞	サ変接続					回避	カイヒ	カイヒ
17458	濡らし	動詞	自立			五段・サ行	連用形	濡らす	ヌラシ	ヌラシ
17459	坂路	名詞	固有名詞	人名	姓			坂路	サカジ	サカジ
17460	空虚	名詞	一般					空虚	クウキョ	クーキョ
17461	継ぎ	名詞	一般					継ぎ	ツギ	ツギ
17462	翳そ	動詞	自立			五段・サ行	未然ウ接続	翳す	カザソ	カザソ
17463	火種	名詞	一般					火種	ヒダネ	ヒダネ
17464	しんと	副詞	一般					しんと	シント	シント
17465	静まっ	動詞	自立			五段・ラ行	連用タ接続	静まる	シズマッ	シズマッ
17466	初冬	名詞	副詞可能					初冬	ショトウ	ショトー
17467	佗	名詞	一般						*	*
17468	びしさとが	名詞	一般						*	*
17469	食い込む	動詞	自立			五段・マ行	基本形	食い込む	クイコム	クイコム
17470	歇	名詞	一般						*	*
17471	蛇の目	名詞	一般					蛇の目	ジャノメ	ジャノメ
17472	道路	名詞	一般					道路	ドウロ	ドーロ
17473	道幅	名詞	一般					道幅	ミチハバ	ミチハバ
17474	塞がっ	動詞	自立			五段・ラ行	連用タ接続	塞がる	フサガッ	フサガッ
17475	放水	名詞	サ変接続					放水	ホウスイ	ホースイ
17476	どろどろ	副詞	一般					どろどろ	ドロドロ	ドロドロ
17477	石橋	名詞	一般					石橋	イシバシ	イシバシ
17478	柳	名詞	固有名詞	地域	一般			柳	ヤナギ	ヤナギ
17479	非道	名詞	形容動詞語幹					非道	ヒドウ	ヒドー
17480	足駄	名詞	一般					足駄	アシダ	アシダ
17481	長靴	名詞	一般					長靴	ナガグツ	ナガグツ
17482	掻き分け	動詞	自立			一段	未然形	掻き分ける	カキワケ	カキワケ
17483	後生大事	名詞	一般					後生大事	ゴショウダイジ	ゴショーダイジ
17484	僅か	副詞	助詞類接続					僅か	ワズカ	ワズカ
17485	細	形容詞	自立			形容詞・アウオ段	ガル接続	細い	ホソ	ホソ
17486	出合い	動詞	自立			五段・ワ行促音便	連用形	出合う	デアイ	デアイ
17487	向き合う	動詞	自立			五段・ワ行促音便	基本形	向き合う	ムキアウ	ムキアウ
17488	薄	名詞	接尾	一般				薄	ウス	ウス
17489	糠	名詞	一般					糠	ヌカ	ヌカ
17490	自暴	名詞	一般					自暴	ジボウ	ジボー
17491	どしどし	副詞	一般					どしどし	ドシドシ	ドシドシ
17492	真砂	名詞	固有名詞	地域	一般			真砂	マサゴ	マサゴ
17493	連れ立っ	動詞	自立			五段・タ行	連用タ接続	連れ立つ	ツレダッ	ツレダッ
17494	控え	動詞	自立			一段	未然形	控える	ヒカエ	ヒカエ
17495	みろ	動詞	非自立			一段	命令ｒｏ	みる	ミロ	ミロ
17496	思慮	名詞	一般					思慮	シリョ	シリョ
17497	着き	動詞	自立			五段・カ行イ音便	連用形	着く	ツキ	ツキ
17498	技巧	名詞	一般					技巧	ギコウ	ギコー
17499	瑣事	名詞	一般					瑣事	サジ	サジ
17500	薄らい	動詞	自立			五段・ガ行	連用タ接続	薄らぐ	ウスライ	ウスライ
17501	愛情	名詞	一般					愛情	アイジョウ	アイジョー
17502	呉れろ	動詞	自立			一段・クレル	命令ｒｏ	呉れる	クレロ	クレロ
17503	開こ	動詞	自立			五段・カ行イ音便	未然ウ接続	開く	ヒラコ	ヒラコ
17504	優柔	名詞	形容動詞語幹					優柔	ユウジュウ	ユージュー
17505	もしか	副詞	助詞類接続					もしか	モシカ	モシカ
17506	否応なしに	副詞	一般					否応なしに	イヤオウナシニ	イヤオーナシニ
17507	ずれ	名詞	一般					ずれ	ズレ	ズレ
17508	鈍物	名詞	一般					鈍物	ドンブツ	ドンブツ
17509	こうか	名詞	サ変接続					こうか	コウカ	コーカ
17510	見込ん	動詞	自立			五段・マ行	連用タ接続	見込む	ミコン	ミコン
17511	立ち竦ん	動詞	自立			五段・マ行	連用タ接続	立ち竦む	タチスクン	タチスクン
17512	動かせ	動詞	自立			一段	未然形	動かせる	ウゴカセ	ウゴカセ
17513	人知れず	副詞	一般					人知れず	ヒトシレズ	ヒトシレズ
17514	取ろ	動詞	自立			五段・ラ行	未然ウ接続	取る	トロ	トロ
17515	遊技	名詞	一般					遊技	ユウギ	ユーギ
17516	首	名詞	接尾	助数詞				首	シュ	シュ
17517	切り上げる	動詞	自立			一段	基本形	切り上げる	キリアゲル	キリアゲル
17518	留守居	名詞	固有名詞	地域	一般			留守居	ルスイ	ルスイ
17519	切り離す	動詞	自立			五段・サ行	基本形	切り離す	キリハナス	キリハナス
17520	朧気	名詞	形容動詞語幹					朧気	オボロゲ	オボロゲ
17521	取り除け	動詞	自立			一段	連用形	取り除ける	トリノケ	トリノケ
17522	過	動詞	自立			五段・ラ行	体言接続特殊２	過る	ヨギ	ヨギ
17523	黙り	動詞	自立			五段・ラ行	連用形	黙る	ダマリ	ダマリ
17524	注視	名詞	サ変接続					注視	チュウシ	チューシ
17525	もぐもぐ	副詞	一般					もぐもぐ	モグモグ	モグモグ
17526	はまる	動詞	自立			五段・ラ行	基本形	はまる	ハマル	ハマル
17527	重々しい	形容詞	自立			形容詞・イ段	基本形	重々しい	オモオモシイ	オモオモシイ
17528	魔法	名詞	一般					魔法	マホウ	マホー
17529	化石	名詞	サ変接続					化石	カセキ	カセキ
17530	恐ろし	形容詞	自立			形容詞・イ段	ガル接続	恐ろしい	オソロシ	オソロシ
17531	取り戻し	動詞	自立			五段・サ行	連用形	取り戻す	トリモドシ	トリモドシ
17532	滲み	動詞	自立			一段	連用形	滲みる	シミ	シミ
17533	透る	動詞	自立			五段・ラ行	基本形	透る	トオル	トール
17534	ぽつりぽつり	副詞	一般					ぽつりぽつり	ポツリポツリ	ポツリポツリ
17535	ゆき	動詞	非自立			五段・カ行促音便ユク	連用形	ゆく	ユキ	ユキ
17536	どうし	名詞	接尾	一般				どうし	ドウシ	ドーシ
17537	掻き乱さ	動詞	自立			五段・サ行	未然形	掻き乱す	カキミダサ	カキミダサ
17538	ときには	副詞	一般					ときには	トキニハ	トキニワ
17539	不味い	形容詞	自立			形容詞・アウオ段	基本形	不味い	マズイ	マズイ
17540	落	名詞	一般						*	*
17541	切り出す	動詞	自立			五段・サ行	基本形	切り出す	キリダス	キリダス
17542	打ち勝つ	動詞	自立			五段・タ行	基本形	打ち勝つ	ウチカツ	ウチカツ
17543	揺ら	動詞	自立			五段・ラ行	未然形	揺る	ユラ	ユラ
17544	取り戻そ	動詞	自立			五段・サ行	未然ウ接続	取り戻す	トリモドソ	トリモドソ
17545	下心	名詞	一般					下心	シタゴコロ	シタゴコロ
17546	そびれ	動詞	非自立			一段	連用形	そびれる	ソビレ	ソビレ
17547	働き掛け	動詞	自立			一段	未然形	働き掛ける	ハタラキカケ	ハタラキカケ
17548	湯呑	名詞	一般					湯呑	ユノミ	ユノミ
17549	歩き	名詞	一般					歩き	アルキ	アルキ
17550	咀嚼	名詞	サ変接続					咀嚼	ソシャク	ソシャク
17551	うろつい	動詞	自立			五段・カ行イ音便	連用タ接続	うろつく	ウロツイ	ウロツイ
17552	募っ	動詞	自立			五段・ラ行	連用タ接続	募る	ツノッ	ツノッ
17553	さき	動詞	自立			五段・カ行イ音便	連用形	さく	サキ	サキ
17554	気味が悪かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	気味が悪い	キミガワルカッ	キミガワルカッ
17555	人気	名詞	一般					人気	ニンキ	ニンキ
17556	がらがら	副詞	一般					がらがら	ガラガラ	ガラガラ
17557	呼び出さ	動詞	自立			五段・サ行	未然形	呼び出す	ヨビダサ	ヨビダサ
17558	晴着	名詞	一般					晴着	ハレギ	ハレギ
17559	無効	名詞	形容動詞語幹					無効	ムコウ	ムコー
17560	寡言	名詞	一般					寡言	カゲン	カゲン
17561	重たい	形容詞	自立			形容詞・アウオ段	基本形	重たい	オモタイ	オモタイ
17562	真暗	名詞	形容動詞語幹					真暗	マックラ	マックラ
17563	差し込み	動詞	自立			五段・マ行	連用形	差し込む	サシコミ	サシコミ
17564	ためる	動詞	自立			一段	基本形	ためる	タメル	タメル
17565	突き付ける	動詞	自立			一段	基本形	突き付ける	ツキツケル	ツキツケル
17566	どろどろ	名詞	サ変接続					どろどろ	ドロドロ	ドロドロ
17567	効力	名詞	一般					効力	コウリョク	コーリョク
17568	押入	名詞	一般					押入	オシイレ	オシイレ
17569	延べる	動詞	自立			一段	基本形	延べる	ノベル	ノベル
17570	冴え	動詞	自立			一段	連用形	冴える	サエ	サエ
17571	切り出し	動詞	自立			五段・サ行	連用形	切り出す	キリダシ	キリダシ
17572	触れよ	動詞	自立			一段	未然ウ接続	触れる	フレヨ	フレヨ
17573	話し合う	動詞	自立			五段・ワ行促音便	基本形	話し合う	ハナシアウ	ハナシアウ
17574	切ろ	動詞	自立			五段・ラ行	未然ウ接続	切る	キロ	キロ
17575	取り逃さ	動詞	自立			五段・サ行	未然形	取り逃す	トリニガサ	トリニガサ
17576	満干	名詞	一般					満干	ミチヒ	ミチヒ
17577	高低	名詞	一般					高低	コウテイ	コーテイ
17578	装置	名詞	サ変接続					装置	ソウチ	ソーチ
17579	盤上	名詞	一般					盤上	バンジョウ	バンジョー
17580	数字	名詞	一般					数字	スウジ	スージ
17581	更に	副詞	助詞類接続					更に	サラニ	サラニ
17582	始まり	動詞	自立			五段・ラ行	連用形	始まる	ハジマリ	ハジマリ
17583	肉薄	名詞	サ変接続					肉薄	ニクハク	ニクハク
17584	起り	名詞	一般					起り	オコリ	オコリ
17585	ついで	名詞	副詞可能					ついで	ツイデ	ツイデ
17586	問う	動詞	自立			五段・ワ行ウ音便	連用タ接続	問う	トウ	トウ
17587	隠し立て	名詞	一般					隠し立て	カクシダテ	カクシダテ
17588	それなり	名詞	一般					それなり	ソレナリ	ソレナリ
17589	片隅	名詞	一般					片隅	カタスミ	カタスミ
17590	新着	名詞	一般					新着	シンチャク	シンチャク
17591	担任	名詞	サ変接続					担任	タンニン	タンニン
17592	週	名詞	一般					週	シュウ	シュー
17593	替え	動詞	自立			一段	未然形	替える	カエ	カエ
17594	上半身	名詞	一般					上半身	ジョウハンシン	ジョーハンシン
17595	近付け	動詞	自立			一段	連用形	近付ける	チカヅケ	チカズケ
17596	空席	名詞	一般					空席	クウセキ	クーセキ
17597	立ち上がろ	動詞	自立			五段・ラ行	未然ウ接続	立ち上がる	タチアガロ	タチアガロ
17598	竜岡	名詞	固有名詞	地域	一般			竜岡	リュウオカ	リューオカ
17599	切り	動詞	自立			五段・ラ行	連用形	切る	キリ	キリ
17600	批判	名詞	サ変接続					批判	ヒハン	ヒハン
17601	天性	名詞	一般					天性	テンセイ	テンセイ
17602	かさ	動詞	自立			五段・サ行	未然形	かす	カサ	カサ
17603	退こ	動詞	自立			五段・カ行イ音便	未然ウ接続	退く	ドコ	ドコ
17604	行き詰り	動詞	自立			五段・ラ行	連用形	行き詰る	イキヅマリ	イキズマリ
17605	渇き	動詞	自立			五段・カ行イ音便	連用形	渇く	カワキ	カワキ
17606	慈雨	名詞	一般					慈雨	ジウ	ジウ
17607	他流	名詞	一般					他流	タリュウ	タリュー
17608	試合	名詞	サ変接続					試合	シアイ	シアイ
17609	保管	名詞	サ変接続					保管	ホカン	ホカン
17610	要塞	名詞	一般					要塞	ヨウサイ	ヨーサイ
17611	地図	名詞	一般					地図	チズ	チズ
17612	一打	名詞	一般					一打	イチダ	イチダ
17613	倒す	動詞	自立			五段・サ行	基本形	倒す	タオス	タオス
17614	虚	名詞	一般					虚	ウロ	ウロ
17615	付け込ん	動詞	自立			五段・マ行	連用タ接続	付け込む	ツケコン	ツケコン
17616	厳粛	名詞	形容動詞語幹					厳粛	ゲンシュク	ゲンシュク
17617	羞恥	名詞	一般					羞恥	シュウチ	シューチ
17618	塞ご	動詞	自立			五段・ガ行	未然ウ接続	塞ぐ	フサゴ	フサゴ
17619	生家	名詞	一般					生家	セイカ	セイカ
17620	宗旨	名詞	一般					宗旨	シュウシ	シューシ
17621	禁欲	名詞	サ変接続					禁欲	キンヨク	キンヨク
17622	信条	名詞	一般					信条	シンジョウ	シンジョー
17623	摂	動詞	自立			五段・ラ行	体言接続特殊２	摂る	ト	ト
17624	積み上げ	動詞	自立			一段	連用形	積み上げる	ツミアゲ	ツミアゲ
17625	積み重ね	動詞	自立			一段	連用形	積み重ねる	ツミカサネ	ツミカサネ
17626	届こ	動詞	自立			五段・カ行イ音便	未然ウ接続	届く	トドコ	トドコ
17627	転換	名詞	サ変接続					転換	テンカン	テンカン
17628	発現	名詞	サ変接続					発現	ハツゲン	ハツゲン
17629	ぎょっと	副詞	一般					ぎょっと	ギョット	ギョット
17630	居直り強盗	名詞	一般					居直り強盗	イナオリゴウトウ	イナオリゴートー
17631	待ち伏せ	名詞	一般					待ち伏せ	マチブセ	マチブセ
17632	騙し	動詞	自立			五段・サ行	連用形	騙す	ダマシ	ダマシ
17633	打ち	名詞	接尾	一般				打ち	ウチ	ウチ
17634	窘める	動詞	自立			一段	基本形	窘める	タシナメル	タシナメル
17635	善良	名詞	形容動詞語幹					善良	ゼンリョウ	ゼンリョー
17636	打ち倒そ	動詞	自立			五段・サ行	未然ウ接続	打ち倒す	ウチタオソ	ウチタオソ
17637	真向	名詞	一般					真向	マッコウ	マッコー
17638	狼	名詞	一般					狼	オオカミ	オーカミ
17639	頗る	副詞	一般					頗る	スコブル	スコブル
17640	卒然	名詞	一般					卒然	ソツゼン	ソツゼン
17641	木立	名詞	一般					木立	コダチ	コダチ
17642	夕暮	名詞	一般					夕暮	ユウグレ	ユーグレ
17643	本郷台	名詞	固有名詞	一般				本郷台	ホンゴウダイ	ホンゴーダイ
17644	岡	名詞	一般					岡	オカ	オカ
17645	掻き込ん	動詞	自立			五段・マ行	連用タ接続	掻き込む	カキコン	カキコン
17646	引き取り	動詞	自立			五段・ラ行	連用形	引き取る	ヒキトリ	ヒキトリ
17647	覚醒	名詞	サ変接続					覚醒	カクセイ	カクセイ
17648	さらり	副詞	助詞類接続					さらり	サラリ	サラリ
17649	投げ出し	動詞	自立			五段・サ行	連用形	投げ出す	ナゲダシ	ナゲダシ
17650	一意	名詞	形容動詞語幹					一意	イチイ	イチイ
17651	走り出さ	動詞	自立			五段・サ行	未然形	走り出す	ハシリダサ	ハシリダサ
17652	投げ出す	動詞	自立			五段・サ行	基本形	投げ出す	ナゲダス	ナゲダス
17653	生温い	形容詞	自立			形容詞・アウオ段	基本形	生温い	ナマヌルイ	ナマヌルイ
17654	証拠立てる	動詞	自立			一段	基本形	証拠立てる	ショウコダテル	ショーコダテル
17655	熾烈	名詞	形容動詞語幹					熾烈	シレツ	シレツ
17656	振り返ら	動詞	自立			五段・ラ行	未然形	振り返る	フリカエラ	フリカエラ
17657	指し示す	動詞	自立			五段・サ行	基本形	指し示す	サシシメス	サシシメス
17658	歩か	動詞	自立			五段・カ行イ音便	未然形	歩く	アルカ	アルカ
17659	安静	名詞	形容動詞語幹					安静	アンセイ	アンセイ
17660	坐り込み	動詞	自立			五段・マ行	連用形	坐り込む	スワリコミ	スワリコミ
17661	仕向け	動詞	自立			一段	連用形	仕向ける	シムケ	シムケ
17662	勝利	名詞	サ変接続					勝利	ショウリ	ショーリ
17663	点い	動詞	自立			五段・カ行イ音便	連用タ接続	点く	ツイ	ツイ
17664	ぼうっと	副詞	一般					ぼうっと	ボウット	ボーット
17665	影法師	名詞	一般					影法師	カゲボウシ	カゲボーシ
17666	鋭い	形容詞	自立			形容詞・アウオ段	基本形	鋭い	スルドイ	スルドイ
17667	果断	名詞	形容動詞語幹					果断	カダン	カダン
17668	攫ま	動詞	自立			五段・マ行	未然形	攫む	ツカマ	ツカマ
17669	懊悩	名詞	サ変接続					懊悩	オウノウ	オーノー
17670	うかと	副詞	一般					うかと	ウカト	ウカト
17671	すなわち	副詞	一般					すなわち	スナワチ	スナワチ
17672	決断	名詞	サ変接続					決断	ケツダン	ケツダン
17673	振り起し	動詞	自立			五段・サ行	連用形	振り起す	フリオコシ	フリオコシ
17674	好都合	名詞	一般					好都合	コウツゴウ	コーツゴー
17675	仮病	名詞	一般					仮病	ケビョウ	ケビョー
17676	遣い	動詞	自立			五段・ワ行促音便	連用形	遣う	ツカイ	ツカイ
17677	外観	名詞	一般					外観	ガイカン	ガイカン
17678	込め	動詞	自立			一段	未然形	込める	コメ	コメ
17679	うろつき	動詞	自立			五段・カ行イ音便	連用形	うろつく	ウロツキ	ウロツキ
17680	快から	形容詞	自立			形容詞・アウオ段	未然ヌ接続	快い	ココロヨカラ	ココロヨカラ
17681	切り出さ	動詞	自立			五段・サ行	未然形	切り出す	キリダサ	キリダサ
17682	下さい	動詞	自立			五段・ラ行特殊	命令ｉ	下さる	クダサイ	クダサイ
17683	下さい	動詞	自立			五段・ラ行特殊	連用形	下さる	クダサイ	クダサイ
17684	差し上げる	動詞	自立			一段	基本形	差し上げる	サシアゲル	サシアゲル
17685	持ち出さ	動詞	自立			五段・サ行	未然形	持ち出す	モチダサ	モチダサ
17686	断れ	動詞	自立			五段・ラ行	仮定形	断る	コトワレ	コトワレ
17687	意嚮	名詞	一般					意嚮	イコウ	イコー
17688	たしかめる	動詞	自立			一段	基本形	たしかめる	タシカメル	タシカメル
17689	定め	動詞	自立			一段	未然形	定める	サダメ	サダメ
17690	引き込も	動詞	自立			五段・マ行	未然ウ接続	引き込む	ヒキコモ	ヒキコモ
17691	こそこそ	副詞	一般					こそこそ	コソコソ	コソコソ
17692	坂の下	名詞	固有名詞	地域	一般			坂の下	サカノシタ	サカノシタ
17693	行き合い	動詞	自立			五段・ワ行促音便	連用形	行き合う	イキアイ	イキアイ
17694	猿楽	名詞	固有名詞	地域	一般			猿楽	サルガク	サルガク
17695	神保	名詞	固有名詞	地域	一般			神保	ジンボウ	ジンボー
17696	曲り	動詞	自立			五段・ラ行	連用形	曲る	マガリ	マガリ
17697	摺れ	動詞	自立			一段	連用形	摺れる	スレ	スレ
17698	明神	名詞	一般					明神	ミョウジン	ミョージン
17699	菊	名詞	一般					菊	キク	キク
17700	区	名詞	接尾	助数詞				区	ク	ク
17701	みれ	動詞	自立			一段	仮定形	みる	ミレ	ミレ
17702	曠野	名詞	一般					曠野	アラノ	アラノ
17703	並び	動詞	自立			五段・バ行	連用形	並ぶ	ナラビ	ナラビ
17704	掛かり	動詞	自立			五段・ラ行	連用形	掛かる	カカリ	カカリ
17705	成行	名詞	固有名詞	人名	名			成行	シゲユキ	シゲユキ
17706	絶え	動詞	自立			一段	未然形	絶える	タエ	タエ
17707	ぱ	名詞	一般						*	*
17708	限り	動詞	自立			五段・ラ行	連用形	限る	カギリ	カギリ
17709	曇らす	動詞	自立			五段・サ行	基本形	曇らす	クモラス	クモラス
17710	成り立っ	動詞	自立			五段・タ行	連用タ接続	成り立つ	ナリタッ	ナリタッ
17711	知らせ	動詞	自立			一段	未然形	知らせる	シラセ	シラセ
17712	至難	名詞	一般					至難	シナン	シナン
17713	拵え事	名詞	一般					拵え事	コシラエゴト	コシラエゴト
17714	恋人	名詞	一般					恋人	コイビト	コイビト
17715	立ち直っ	動詞	自立			五段・ラ行	連用タ接続	立ち直る	タチナオッ	タチナオッ
17716	踏み出そ	動詞	自立			五段・サ行	未然ウ接続	踏み出す	フミダソ	フミダソ
17717	窮境	名詞	一般					窮境	キュウキョウ	キューキョー
17718	立ち竦み	動詞	自立			五段・マ行	連用形	立ち竦む	タチスクミ	タチスクミ
17719	尋ね	動詞	自立			一段	未然形	尋ねる	タズネ	タズネ
17720	打撃	名詞	一般					打撃	ダゲキ	ダゲキ
17721	結ば	動詞	自立			五段・バ行	未然形	結ぶ	ムスバ	ムスバ
17722	値す	動詞	自立			サ変・－スル	文語基本形	値する	アタイス	アタイス
17723	渦巻い	動詞	自立			五段・カ行イ音便	連用タ接続	渦巻く	ウズマイ	ウズマイ
17724	赧	名詞	一般						*	*
17725	待と	動詞	自立			五段・タ行	未然ウ接続	待つ	マト	マト
17726	慄然	名詞	一般					慄然	リツゼン	リツゼン
17727	枕	名詞	接尾	一般				枕	マクラ	マクラ
17728	暗示	名詞	サ変接続					暗示	アンジ	アンジ
17729	起き上がり	動詞	自立			五段・ラ行	連用形	起き上がる	オキアガリ	オキアガリ
17730	屹	名詞	一般						*	*
17731	点っ	動詞	自立			五段・ラ行	連用タ接続	点る	トモッ	トモッ
17732	跳返	名詞	一般						*	*
17733	重なり合っ	動詞	自立			五段・ワ行促音便	連用タ接続	重なり合う	カサナリアッ	カサナリアッ
17734	おいど	名詞	一般					おいど	オイド	オイド
17735	うかし	動詞	自立			五段・サ行	連用形	うかす	ウカシ	ウカシ
17736	義眼	名詞	一般					義眼	ギガン	ギガン
17737	失い	動詞	自立			五段・ワ行促音便	連用形	失う	ウシナイ	ウシナイ
17738	棒立ち	名詞	一般					棒立ち	ボウダチ	ボーダチ
17739	取り返し	名詞	一般					取り返し	トリカエシ	トリカエシ
17740	がたがた	副詞	一般					がたがた	ガタガタ	ガタガタ
17741	助かっ	動詞	自立			五段・ラ行	連用タ接続	助かる	タスカッ	タスカッ
17742	重大	名詞	形容動詞語幹					重大	ジュウダイ	ジューダイ
17743	薄志弱行	名詞	一般					薄志弱行	ハクシジャッコウ	ハクシジャッコー
17744	あっさり	副詞	助詞類接続					あっさり	アッサリ	アッサリ
17745	書き添え	動詞	自立			一段	連用形	書き添える	カキソエ	カキソエ
17746	たらしく	形容詞	接尾			形容詞・イ段	連用テ接続	たらしい	タラシク	タラシク
17747	迸っ	動詞	自立			五段・ラ行	連用タ接続	迸る	ホトバシッ	ホトバシッ
17748	抱える	動詞	自立			一段	基本形	抱える	カカエル	カカエル
17749	俯伏	名詞	一般						*	*
17750	慄	名詞	一般						*	*
17751	濃い	形容詞	自立			形容詞・アウオ段	基本形	濃い	コイ	コイ
17752	髪の毛	名詞	一般					髪の毛	カミノケ	カミノケ
17753	官能	名詞	一般					官能	カンノウ	カンノー
17754	単調	名詞	形容動詞語幹					単調	タンチョウ	タンチョー
17755	忽然と	副詞	一般					忽然と	コツゼント	コツゼント
17756	遮り	動詞	自立			五段・ラ行	連用形	遮る	サエギリ	サエギリ
17757	点け	動詞	自立			五段・カ行イ音便	仮定形	点く	ツケ	ツケ
17758	正確	名詞	形容動詞語幹					正確	セイカク	セイカク
17759	夜明	名詞	固有名詞	一般				夜明	ヨアケ	ヨアケ
17760	待ち	動詞	自立			五段・タ行	連用形	待つ	マチ	マチ
17761	居竦まっ	動詞	自立			五段・ラ行	連用タ接続	居竦まる	イスクマッ	イスクマッ
17762	詫び	動詞	自立			一段	未然形	詫びる	ワビ	ワビ
17763	出し抜い	動詞	自立			五段・カ行イ音便	連用タ接続	出し抜く	ダシヌイ	ダシヌイ
17764	不慮	名詞	一般					不慮	フリョ	フリョ
17765	彫り	名詞	一般					彫り	ホリ	ホリ
17766	閉め	動詞	自立			一段	連用形	閉める	シメ	シメ
17767	はいろ	動詞	自立			五段・ラ行	未然ウ接続	はいる	ハイロ	ハイロ
17768	手続	名詞	サ変接続					手続	テツヅキ	テツズキ
17769	頸動	名詞	一般						*	*
17770	創	動詞	自立			五段・ラ行	体言接続特殊２	創る	ツク	ツク
17771	汚れ	動詞	自立			一段	未然形	汚れる	ヨゴレ	ヨゴレ
17772	後始末	名詞	サ変接続					後始末	アトシマツ	アトシマツ
17773	立て	動詞	自立			一段	未然形	立てる	タテ	タテ
17774	臭い	形容詞	接尾			形容詞・アウオ段	基本形	臭い	クサイ	クサイ
17775	いだか	動詞	自立			五段・カ行イ音便	未然形	いだく	イダカ	イダカ
17776	握り締め	動詞	自立			一段	未然形	握り締める	ニギリシメ	ニギリシメ
17777	潤	名詞	一般					潤	ジュン	ジュン
17778	口言葉	名詞	一般					口言葉	クチコトバ	クチコトバ
17779	換わ	動詞	自立			五段・ラ行	体言接続特殊２	換わる	カワ	カワ
17780	美し	形容詞	自立			形容詞・イ段	ガル接続	美しい	ウツクシ	ウツクシ
17781	怖かっ	形容詞	自立			形容詞・アウオ段	連用タ接続	怖い	コワカッ	コワカッ
17782	末端	名詞	一般					末端	マッタン	マッタン
17783	うつ	名詞	一般					うつ	ウツ	ウツ
17784	遺骨	名詞	一般					遺骨	イコツ	イコツ
17785	埋める	動詞	自立			一段	基本形	埋める	ウメル	ウメル
17786	葬式	名詞	一般					葬式	ソウシキ	ソーシキ
17787	苦しめ	動詞	自立			一段	未然形	苦しめる	クルシメ	クルシメ
17788	父兄	名詞	一般					父兄	フケイ	フケイ
17789	記者	名詞	一般					記者	キシャ	キシャ
17790	ちくちく	副詞	一般					ちくちく	チクチク	チクチク
17791	刺さ	動詞	自立			五段・サ行	未然形	刺す	ササ	ササ
17792	書き残し	動詞	自立			五段・サ行	連用形	書き残す	カキノコシ	カキノコシ
17793	指し示さ	動詞	自立			五段・サ行	未然形	指し示す	サシシメサ	サシシメサ
17794	箇所	名詞	一般					箇所	カショ	カショ
17795	引合い	名詞	一般					引合い	ヒキアイ	ヒキアイ
17796	半年	名詞	副詞可能					半年	ハントシ	ハントシ
17797	随	名詞	一般					随	ズイ	ズイ
17798	導火	名詞	一般					導火	ドウカ	ドーカ
17799	しけ	動詞	自立			一段	未然形	しける	シケ	シケ
17800	合掌	名詞	サ変接続					合掌	ガッショウ	ガッショー
17801	石屋	名詞	固有名詞	地域	一般			石屋	イシヤ	イシヤ
17802	埋め	動詞	自立			一段	未然形	埋める	ウメ	ウメ
17803	白骨	名詞	一般					白骨	ハッコツ	ハッコツ
17804	亡友	名詞	一般						*	*
17805	一転	名詞	サ変接続					一転	イッテン	イッテン
17806	手厳しい	形容詞	自立			形容詞・イ段	基本形	手厳しい	テキビシイ	テキビシイ
17807	脆く	形容詞	自立			形容詞・アウオ段	連用テ接続	脆い	モロク	モロク
17808	脅かさ	動詞	自立			五段・サ行	未然形	脅かす	オビヤカサ	オビヤカサ
17809	遠ざけ	動詞	自立			一段	連用形	遠ざける	トオザケ	トーザケ
17810	済ませる	動詞	自立			一段	基本形	済ませる	スマセル	スマセル
17811	高じ	動詞	自立			一段	連用形	高じる	コウジ	コージ
17812	怨言	名詞	一般					怨言	エンゲン	エンゲン
17813	苦しみ	動詞	自立			五段・マ行	連用形	苦しむ	クルシミ	クルシミ
17814	嬉し涙	名詞	一般					嬉し涙	ウレシナミダ	ウレシナミダ
17815	印する	動詞	自立			サ変・－スル	基本形	印する	インスル	インスル
17816	振り掛ける	動詞	自立			一段	基本形	振り掛ける	フリカケル	フリカケル
17817	駆逐	名詞	サ変接続					駆逐	クチク	クチク
17818	溺れよ	動詞	自立			一段	未然ウ接続	溺れる	オボレヨ	オボレヨ
17819	求め	動詞	自立			一段	未然形	求める	モトメ	モトメ
17820	スポイル	名詞	サ変接続					スポイル	スポイル	スポイル
17821	尽かし	動詞	自立			五段・サ行	連用形	尽かす	ツカシ	ツカシ
17822	生埋め	名詞	一般					生埋め	イキウメ	イキウメ
17823	浸し	動詞	自立			五段・サ行	連用形	浸す	ヒタシ	ヒタシ
17824	忘れよ	動詞	自立			一段	未然ウ接続	忘れる	ワスレヨ	ワスレヨ
17825	飲める	動詞	自立			一段	基本形	飲める	ノメル	ノメル
17826	盛り潰そ	動詞	自立			五段・サ行	未然ウ接続	盛り潰す	モリツブソ	モリツブソ
17827	爛酔	名詞	一般						*	*
17828	真最中	名詞	副詞可能					真最中	マッサイチュウ	マッサイチュー
17829	偽っ	動詞	自立			五段・ラ行	連用タ接続	偽る	イツワッ	イツワッ
17830	仮装	名詞	サ変接続					仮装	カソウ	カソー
17831	入り込め	動詞	自立			一段	未然形	入り込める	ハイリコメ	ハイリコメ
17832	沈鬱	名詞	形容動詞語幹					沈鬱	チンウツ	チンウツ
17833	反動	名詞	一般					反動	ハンドウ	ハンドー
17834	止めろ	動詞	自立			一段	命令ｒｏ	止める	トメロ	トメロ
17835	悲しかっ	形容詞	自立			形容詞・イ段	連用タ接続	悲しい	カナシカッ	カナシカッ
17836	酔っ	動詞	自立			五段・ワ行促音便	連用タ接続	酔う	ヨッ	ヨッ
17837	ぽろぽろ	名詞	形容動詞語幹					ぽろぽろ	ポロポロ	ポロポロ
17838	信愛	名詞	サ変接続					信愛	シンアイ	シンアイ
17839	死因	名詞	一般					死因	シイン	シイン
17840	繰り返し	名詞	一般					繰り返し	クリカエシ	クリカエシ
17841	段々	名詞	一般					段々	ダンダン	ダンダン
17842	過り	動詞	自立			五段・ラ行	連用形	過る	ヨギリ	ヨギリ
17843	内妻	名詞	一般					内妻	ナイサイ	ナイサイ
17844	かぎり	名詞	非自立	副詞可能				かぎり	カギリ	カギリ
17845	懇切	名詞	形容動詞語幹					懇切	コンセツ	コンセツ
17846	罪滅し	名詞	一般					罪滅し	ツミホロボシ	ツミホロボシ
17847	涙ぐみ	動詞	自立			五段・マ行	連用形	涙ぐむ	ナミダグミ	ナミダグミ
17848	ひねくれ	動詞	自立			一段	連用形	ひねくれる	ヒネクレ	ヒネクレ
17849	恨み	動詞	自立			五段・マ行	連用形	恨む	ウラミ	ウラミ
17850	箇人	名詞	一般						*	*
17851	稀薄	名詞	形容動詞語幹					稀薄	キハク	キハク
17852	注さ	動詞	自立			五段・サ行	未然形	注す	ササ	ササ
17853	溜息	名詞	一般					溜息	タメイキ	タメイキ
17854	閃き	動詞	自立			五段・カ行イ音便	連用形	閃く	ヒラメキ	ヒラメキ
17855	診	動詞	自立			一段	連用形	診る	ミ	ミ
17856	してやれ	動詞	自立			五段・ラ行	命令ｅ	してやる	シテヤレ	シテヤレ
17857	階段	名詞	一般					階段	カイダン	カイダン
17858	うつ	動詞	自立			五段・タ行	基本形	うつ	ウツ	ウツ
17859	躍り上がり	動詞	自立			五段・ラ行	連用形	躍り上がる	オドリアガリ	オドリアガリ
17860	思い立つ	動詞	自立			五段・タ行	基本形	思い立つ	オモイタツ	オモイタツ
17861	握り締め	動詞	自立			一段	連用形	握り締める	ニギリシメ	ニギリシメ
17862	直ぐ	名詞	形容動詞語幹					直ぐ	スグ	スグ
17863	萎れ	動詞	自立			一段	連用形	萎れる	シオレ	シオレ
17864	締め付け	動詞	自立			一段	未然形	締め付ける	シメツケ	シメツケ
17865	食いしばっ	動詞	自立			五段・ラ行	連用タ接続	食いしばる	クイシバッ	クイシバッ
17866	またぐ	動詞	自立			五段・ガ行	基本形	またぐ	マタグ	マタグ
17867	歯痒	形容詞	自立			形容詞・アウオ段	ガル接続	歯痒い	ハガユ	ハガユ
17868	層	名詞	接尾	助数詞				層	ソウ	ソー
17869	歯痒い	形容詞	自立			形容詞・アウオ段	基本形	歯痒い	ハガユイ	ハガユイ
17870	牢屋	名詞	一般					牢屋	ロウヤ	ローヤ
17871	いれ	動詞	自立			五段・ラ行	仮定形	いる	イレ	イレ
17872	その道	名詞	一般					その道	ソノミチ	ソノミチ
17873	導い	動詞	自立			五段・カ行イ音便	連用タ接続	導く	ミチビイ	ミチビイ
17874	天寿	名詞	一般					天寿	テンジュ	テンジュ
17875	奪う	動詞	自立			五段・ワ行促音便	基本形	奪う	ウバウ	ウバウ
17876	手荒	名詞	形容動詞語幹					手荒	テアラ	テアラ
17877	廻り合せ	名詞	一般					廻り合せ	メグリアワセ	メグリアワセ
17878	束	名詞	接尾	助数詞				束	タバ	タバ
17879	燻べる	動詞	自立			一段	基本形	燻べる	クスベル	クスベル
17880	痛ましい	形容詞	自立			形容詞・イ段	基本形	痛ましい	イタマシイ	イタマシイ
17881	極端	名詞	形容動詞語幹					極端	キョクタン	キョクタン
17882	竦ん	動詞	自立			五段・マ行	連用タ接続	竦む	スクン	スクン
17883	括	動詞	自立			五段・ラ行	体言接続特殊２	括る	クク	クク
17884	会お	動詞	自立			五段・ワ行促音便	未然ウ接続	会う	アオ	アオ
17885	天皇	名詞	一般					天皇	テンノウ	テンノー
17886	生き残っ	動詞	自立			五段・ラ行	連用タ接続	生き残る	イキノコッ	イキノコッ
17887	遅れ	名詞	一般					遅れ	オクレ	オクレ
17888	殉死	名詞	サ変接続					殉死	ジュンシ	ジュンシ
17889	盛り	動詞	自立			五段・ラ行	連用形	盛る	モリ	モリ
17890	経ち	動詞	自立			五段・タ行	連用形	経つ	タチ	タチ
17891	大葬	名詞	一般					大葬	タイソウ	タイソー
17892	号砲	名詞	一般					号砲	ゴウホウ	ゴーホー
17893	西南	名詞	一般					西南	セイナン	セイナン
17894	生きながらえ	動詞	自立			一段	連用形	生きながらえる	イキナガラエ	イキナガラエ
17895	推移	名詞	サ変接続					推移	スイイ	スイイ
17896	頓死	名詞	サ変接続					頓死	トンシ	トンシ
17897	自叙伝	名詞	一般					自叙伝	ジジョデン	ジジョデン
17898	一節	名詞	一般					一節	イッセツ	イッセツ
17899	語り	動詞	自立			五段・ラ行	連用形	語る	カタリ	カタリ
17900	徒労	名詞	一般					徒労	トロウ	トロー
17901	渡辺	名詞	固有名詞	人名	姓			渡辺	ワタナベ	ワタナベ
17902	華山	名詞	固有名詞	人名	名			華山	カザン	カザン
17903	死期	名詞	一般					死期	シキ	シキ
17904	繰り延べ	動詞	自立			一段	連用形	繰り延べる	クリノベ	クリノベ
17905	果たす	動詞	自立			五段・サ行	基本形	果たす	ハタス	ハタス
17906	果たし	動詞	自立			五段・サ行	連用形	果たす	ハタシ	ハタシ
17907	供する	動詞	自立			サ変・－スル	基本形	供する	キョウスル	キョースル
17908	集英社	名詞	固有名詞	組織				集英社	シュウエイシャ	シューエイシャ
17909	1991	名詞	数						*	*
17910	平成	名詞	固有名詞	一般				平成	ヘイセイ	ヘイセイ
17911	25	名詞	数						*	*
17912	1995	名詞	数						*	*
17913	7	名詞	数						*	*
17914	6	名詞	数						*	*
17915	14	名詞	数						*	*
17916	10	名詞	数						*	*
17917	朝日新聞	名詞	固有名詞	組織				朝日新聞	アサヒシンブン	アサヒシンブン
17918	1914	名詞	数						*	*
17919	大正	名詞	固有名詞	一般				大正	タイショウ	タイショー
17920	20	名詞	数						*	*
17921	11	名詞	数						*	*
17922	※	記号	一般					※	※	※
17923	誤植	名詞	一般					誤植	ゴショク	ゴショク
17924	岩波書店	名詞	固有名詞	組織				岩波書店	イワナミショテン	イワナミショテン
17925	参照	名詞	サ変接続					参照	サンショウ	サンショー
17926	数える	動詞	自立			一段	基本形	数える	カゾエル	カゾエル
17927	地名	名詞	一般					地名	チメイ	チメイ
17928	ヶ	名詞	固有名詞	一般					*	*
17929	区点	名詞	一般					区点	クテン	クテン
17930	番号	名詞	一般					番号	バンゴウ	バンゴー
17931	5	名詞	数						*	*
17932	-	名詞	サ変接続						*	*
17933	86	名詞	数						*	*
17934	大振り	名詞	一般					大振り	オオブリ	オーブリ
17935	j	名詞	固有名詞	組織					*	*
17936	utiyama	名詞	固有名詞	組織					*	*
17937	31	名詞	数						*	*
17938	2010	名詞	数						*	*
17939	合戦	名詞	サ変接続					合戦	カッセン	カッセン
17940	芥川	名詞	固有名詞	人名	姓			芥川	アクタガワ	アクタガワ
17941	龍之介	名詞	固有名詞	人名	名			龍之介	リュウノスケ	リューノスケ
17942	仇	名詞	サ変接続					仇	キュウ	キュー
17943	臼	名詞	一般					臼	ウス	ウス
17944	怨敵	名詞	一般					怨敵	オンテキ	オンテキ
17945	いまさら	副詞	助詞類接続					いまさら	イマサラ	イマサラ
17946	お伽噺	名詞	一般					お伽噺	オトギバナシ	オトギバナシ
17947	籾殻	名詞	一般					籾殻	モミガラ	モミガラ
17948	警官	名詞	一般					警官	ケイカン	ケイカン
17949	捕縛	名詞	サ変接続					捕縛	ホバク	ホバク
17950	監獄	名詞	一般					監獄	カンゴク	カンゴク
17951	裁判	名詞	一般					裁判	サイバン	サイバン
17952	主犯	名詞	一般					主犯	シュハン	シュハン
17953	死刑	名詞	一般					死刑	シケイ	シケイ
17954	共犯	名詞	一般					共犯	キョウハン	キョーハン
17955	寸毫	名詞	一般					寸毫	スンゴウ	スンゴー
17956	熟柿	名詞	一般					熟柿	ジュクシ	ジュクシ
17957	傷害	名詞	サ変接続					傷害	ショウガイ	ショーガイ
17958	投げつけ	動詞	自立			一段	連用形	投げつける	ナゲツケ	ナゲツケ
17959	不問	名詞	一般					不問	フモン	フモン
17960	投げつけ	動詞	自立			一段	未然形	投げつける	ナゲツケ	ナゲツケ
17961	不十分	名詞	形容動詞語幹					不十分	フジュウブン	フジューブン
17962	弁護士	名詞	一般					弁護士	ベンゴシ	ベンゴシ
17963	裁判官	名詞	一般					裁判官	サイバンカン	サイバンカン
17964	づるところを	名詞	一般						*	*
17965	拭っ	動詞	自立			五段・ワ行促音便	連用タ接続	拭う	ヌグッ	ヌグッ
17966	下さ	動詞	自立			五段・サ行	未然形	下す	クダサ	クダサ
17967	大金	名詞	一般					大金	タイキン	タイキン
17968	決定	名詞	サ変接続					決定	ケッテイ	ケッテイ
17969	輿論	名詞	一般					輿論	ヨロン	ヨロン
17970	私憤	名詞	一般					私憤	シフン	シフン
17971	軽卒	名詞	一般					軽卒	ケイソツ	ケイソツ
17972	占め	動詞	自立			一段	未然形	占める	シメ	シメ
17973	忌々し	形容詞	自立			形容詞・イ段	ガル接続	忌々しい	イマイマシ	イマイマシ
17974	優勝劣敗	名詞	一般					優勝劣敗	ユウショウレッパイ	ユーショーレッパイ
17975	愚者	名詞	一般					愚者	グシャ	グシャ
17976	狂者	名詞	一般					狂者	キョウシャ	キョーシャ
17977	会頭	名詞	一般					会頭	カイトウ	カイトー
17978	ブルドッグ	名詞	一般					ブルドッグ	ブルドッグ	ブルドッグ
17979	識者	名詞	一般					識者	シキシャ	シキシャ
17980	好評	名詞	一般					好評	コウヒョウ	コーヒョー
17981	博さ	動詞	自立			五段・サ行	未然形	博す	ハクサ	ハクサ
17982	首領	名詞	一般					首領	シュリョウ	シュリョー
17983	難	接頭詞	名詞接続					難	ナン	ナン
17984	尻押し	名詞	一般					尻押し	シリオシ	シリオシ
17985	国粋	名詞	一般					国粋	コクスイ	コクスイ
17986	管長	名詞	一般					管長	カンチョウ	カンチョー
17987	所業	名詞	一般					所業	ショギョウ	ショギョー
17988	聴か	動詞	自立			五段・カ行イ音便	未然形	聴く	キカ	キカ
17989	名士	名詞	一般					名士	メイシ	メイシ
17990	酒豪	名詞	一般					酒豪	シュゴウ	シュゴー
17991	代議士	名詞	一般					代議士	ダイギシ	ダイギシ
17992	時代遅れ	名詞	一般					時代遅れ	ジダイオクレ	ジダイオクレ
17993	止る	動詞	自立			五段・ラ行	基本形	止る	トマル	トマル
17994	ゴシップ	名詞	一般					ゴシップ	ゴシップ	ゴシップ
17995	遺恨	名詞	一般					遺恨	イコン	イコン
17996	童	名詞	一般					童	ワラベ	ワラベ
17997	幼	名詞	一般					幼	ヨウ	ヨー
17998	センティメンタリズム	名詞	一般						*	*
17999	検事	名詞	一般					検事	ケンジ	ケンジ
18000	看守	名詞	一般					看守	カンシュ	カンシュ
18001	教誨	名詞	サ変接続					教誨	キョウカイ	キョーカイ
18002	天国	名詞	一般					天国	テンゴク	テンゴク
18003	城	名詞	一般					城	シロ	シロ
18004	デパアトメント・ストア	名詞	一般						*	*
18005	売笑	名詞	一般					売笑	バイショウ	バイショー
18006	動機	名詞	一般					動機	ドウキ	ドーキ
18007	貧困	名詞	一般					貧困	ヒンコン	ヒンコン
18008	未	名詞	一般					未	ヒツジ	ヒツジ
18009	没後	名詞	副詞可能					没後	ボツゴ	ボツゴ
18010	用語	名詞	一般					用語	ヨウゴ	ヨーゴ
18011	飜然	名詞	一般						*	*
18012	引きずりこん	動詞	自立			五段・マ行	連用タ接続	引きずりこむ	ヒキズリコン	ヒキズリコン
18013	クロポトキン	名詞	一般						*	*
18014	扶助	名詞	サ変接続					扶助	フジョ	フジョ
18015	劬	名詞	一般						*	*
18016	三男	名詞	一般					三男	サンナン	サンナン
18017	横這い	名詞	一般					横這い	ヨコバイ	ヨコバイ
18018	獲物	名詞	一般					獲物	エモノ	エモノ
18019	柿の木	名詞	固有名詞	地域	一般			柿の木	カキノキ	カキノキ
18020	虱	名詞	一般					虱	シラミ	シラミ
18021	君たち	名詞	代名詞	一般				君たち	キミタチ	キミタチ
18022	24	名詞	数						*	*
18023	earthian	名詞	固有名詞	組織					*	*
18024	1998	名詞	数						*	*
18025	12	名詞	数						*	*
18026	28	名詞	数						*	*
18027	2004	名詞	数						*	*
18028	蜘蛛	名詞	一般					蜘蛛	クモ	クモ
18029	釈迦	名詞	一般					釈迦	シャカ	シャカ
18030	蓮池	名詞	固有名詞	人名	姓			蓮池	ハスイケ	ハスイケ
18031	まっ白	名詞	一般					まっ白	マッシロ	マッシロ
18032	まん中	名詞	一般					まん中	マンナカ	マンナカ
18033	蕊	名詞	一般					蕊	シベ	シベ
18034	匂	名詞	一般					匂	ニオイ	ニオイ
18035	溢れ	動詞	自立			一段	連用形	溢れる	アフレ	アフレ
18036	丁度	副詞	一般					丁度	チョウド	チョード
18037	佇み	動詞	自立			五段・マ行	連用形	佇む	タタズミ	タタズミ
18038	蔽っ	動詞	自立			五段・ワ行促音便	連用タ接続	蔽う	オオッ	オオッ
18039	徹し	動詞	自立			五段・サ行	連用形	徹す	テッシ	テッシ
18040	陀多	名詞	一般						*	*
18041	蠢い	動詞	自立			五段・カ行イ音便	連用タ接続	蠢く	ウゴメイ	ウゴメイ
18042	止まり	動詞	自立			五段・ラ行	連用形	止まる	トマリ	トマリ
18043	泥坊	名詞	一般					泥坊	ドロボウ	ドロボー
18044	林	名詞	一般					林	ハヤシ	ハヤシ
18045	殺そ	動詞	自立			五段・サ行	未然ウ接続	殺す	コロソ	コロソ
18046	報	名詞	一般					報	ホウ	ホー
18047	翡翠	名詞	一般					翡翠	ヒスイ	ヒスイ
18048	銀色	名詞	一般					銀色	ギンイロ	ギンイロ
18049	白蓮	名詞	一般					白蓮	ビャクレン	ビャクレン
18050	まっすぐ	副詞	助詞類接続					まっすぐ	マッスグ	マッスグ
18051	血の池	名詞	一般					血の池	チノイケ	チノイケ
18052	まっ暗	名詞	一般					まっ暗	マックラ	マックラ
18053	暗から	形容詞	自立			形容詞・アウオ段	未然ヌ接続	暗い	クラカラ	クラカラ
18054	微	接頭詞	名詞接続					微	ビ	ビ
18055	責苦	名詞	一般					責苦	セメク	セメク
18056	疲れはて	動詞	自立			一段	連用形	疲れはてる	ツカレハテ	ツカレハテ
18057	泣声	名詞	一般						*	*
18058	ですから	接続詞						ですから	デスカラ	デスカラ
18059	一すじ	名詞	一般					一すじ	ヒトスジ	ヒトスジ
18060	するする	副詞	一般					するする	スルスル	スルスル
18061	参る	動詞	非自立			五段・ラ行	基本形	参る	マイル	マイル
18062	のぼっ	動詞	自立			五段・ラ行	連用タ接続	のぼる	ノボッ	ノボッ
18063	追い上げ	動詞	自立			一段	未然形	追い上げる	オイアゲ	オイアゲ
18064	なくなれ	動詞	自立			五段・ラ行	仮定形	なくなる	ナクナレ	ナクナレ
18065	沈め	動詞	自立			一段	未然形	沈める	シズメ	シズメ
18066	筈	名詞	非自立	一般				筈	ハズ	ハズ
18067	たぐり	動詞	自立			五段・ラ行	連用形	たぐる	タグリ	タグリ
18068	のぼり	動詞	自立			五段・ラ行	連用形	のぼる	ノボリ	ノボリ
18069	くたびれ	動詞	自立			一段	連用形	くたびれる	クタビレ	クタビレ
18070	のぼれ	動詞	自立			一段	未然形	のぼれる	ノボレ	ノボレ
18071	一休み	名詞	一般					一休み	ヒトヤスミ	ヒトヤスミ
18072	目の下	名詞	一般					目の下	メノシタ	メノシタ
18073	わけ	名詞	一般					わけ	ワケ	ワケ
18074	からみ	動詞	自立			五段・マ行	連用形	からむ	カラミ	カラミ
18075	限	名詞	接尾	助数詞				限	ゲン	ゲン
18076	一心	名詞	一般					一心	イッシン	イッシン
18077	よじのぼっ	動詞	自立			五段・ラ行	連用タ接続	よじのぼる	ヨジノボッ	ヨジノボッ
18078	莫迦	名詞	一般					莫迦	バカ	バカ
18079	断れ	動詞	自立			一段	連用形	断れる	コトワレ	コトワレ
18080	肝腎	名詞	形容動詞語幹					肝腎	カンジン	カンジン
18081	逆落し	名詞	一般					逆落し	サカオトシ	サカオトシ
18082	まっ暗	名詞	形容動詞語幹					まっ暗	マックラ	マックラ
18083	うようよ	副詞	一般					うようよ	ウヨウヨ	ウヨウヨ
18084	せっせと	副詞	一般					せっせと	セッセト	セッセト
18085	尋	名詞	一般					尋	ヒロ	ヒロ
18086	下りろ	動詞	自立			一段	命令ｒｏ	下りる	オリロ	オリロ
18087	喚き	動詞	自立			五段・カ行イ音便	連用形	喚く	ワメキ	ワメキ
18088	あっ	感動詞						あっ	アッ	アッ
18089	独楽	名詞	一般					独楽	コマ	コマ
18090	まわり	動詞	自立			五段・ラ行	連用形	まわる	マワリ	マワリ
18091	短く	形容詞	自立			形容詞・アウオ段	連用テ接続	短い	ミジカク	ミジカク
18092	出そ	動詞	非自立			五段・サ行	未然ウ接続	出す	ダソ	ダソ
18093	無慈悲	名詞	形容動詞語幹					無慈悲	ムジヒ	ムジヒ
18094	罰	名詞	サ変接続					罰	バッ	バッ
18095	浅間	名詞	固有名詞	地域	一般			浅間	アサマ	アサマ
18096	萼	名詞	一般					萼	ガク	ガク
18097	1986	名詞	数						*	*
18098	61	名詞	数						*	*
18099	1996	名詞	数						*	*
18100	15	名詞	数						*	*
18101	平山	名詞	固有名詞	人名	姓			平山	ヒラヤマ	ヒラヤマ
18102	誠	名詞	固有名詞	人名	名			誠	マコト	マコト
18103	野口	名詞	固有名詞	人名	姓			野口	ノグチ	ノグチ
18104	英司	名詞	固有名詞	人名	名			英司	エイジ	エイジ
18105	もり	動詞	自立			五段・ラ行	連用形	もる	モリ	モリ
18106	じゅんじ	副詞	一般					じゅんじ	ジュンジ	ジュンジ
18107	1997	名詞	数						*	*
18108	2011	名詞	数						*	*
18109	——	名詞	サ変接続						*	*
18110	感ずる	動詞	自立			サ変・−ズル	基本形	感ずる	カンズル	カンズル
18111	御し	動詞	自立			サ変・−スル	未然形	御する	ギョシ	ギョシ
18112	感ぜ	動詞	自立			サ変・−ズル	未然形	感ずる	カンゼ	カンゼ
18113	解する	動詞	自立			サ変・−スル	基本形	解する	カイスル	カイスル
18114	存する	動詞	自立			サ変・−スル	基本形	存する	ソンスル	ソンスル
18115	廃する	動詞	自立			サ変・−スル	基本形	廃する	ハイスル	ハイスル
18116	劃し	動詞	自立			サ変・−スル	未然形	劃する	カクシ	カクシ
18117	演ずる	動詞	自立			サ変・−ズル	基本形	演ずる	エンズル	エンズル
18118	命ずる	動詞	自立			サ変・−ズル	基本形	命ずる	メイズル	メイズル
18119	有する	動詞	自立			サ変・−スル	基本形	有する	ユウスル	ユースル
18120	わす	動詞	自立			サ変・−スル	文語基本形	わする	ワス	ワス
18121	表する	動詞	自立			サ変・−スル	基本形	表する	ヒョウスル	ヒョースル
18122	称する	動詞	自立			サ変・−スル	基本形	称する	ショウスル	ショースル
18123	供し	動詞	自立			サ変・−スル	未然形	供する	キョウシ	キョーシ
18124	表し	動詞	自立			サ変・−スル	未然形	表する	ヒョウシ	ヒョーシ
18125	生ぜ	動詞	自立			サ変・−ズル	未然形	生ずる	ショウゼ	ショーゼ
18126	通ずる	動詞	自立			サ変・−ズル	基本形	通ずる	ツウズル	ツーズル
18127	愛する	動詞	自立			サ変・−スル	基本形	愛する	アイスル	アイスル
18128	命ぜ	動詞	自立			サ変・−ズル	未然形	命ずる	メイゼ	メイゼ
18129	評する	動詞	自立			サ変・−スル	基本形	評する	ヒョウスル	ヒョースル
18130	評せ	動詞	自立			サ変・−スル	未然レル接続	評する	ヒョウセ	ヒョーセ
18131	発する	動詞	自立			サ変・−スル	基本形	発する	ハッスル	ハッスル
18132	処する	動詞	自立			サ変・−スル	基本形	処する	ショスル	ショスル
18133	まする	動詞	自立			サ変・−スル	基本形	まする	マスル	マスル
18134	処せ	動詞	自立			サ変・−スル	未然レル接続	処する	ショセ	ショセ
18135	復する	動詞	自立			サ変・−スル	基本形	復する	フクスル	フクスル
18136	関する	動詞	自立			サ変・−スル	基本形	関する	カンスル	カンスル
18137	転ずる	動詞	自立			サ変・−ズル	基本形	転ずる	テンズル	テンズル
18138	嘆ぜ	動詞	自立			サ変・−ズル	未然形	嘆ずる	タンゼ	タンゼ
18139	鼓する	動詞	自立			サ変・−スル	基本形	鼓する	コスル	コスル
18140	はす	動詞	自立			サ変・−スル	文語基本形	はする	ハス	ハス
18141	拝する	動詞	自立			サ変・−スル	基本形	拝する	ハイスル	ハイスル
18142	——」「	名詞	サ変接続						*	*
18143	生ずる	動詞	自立			サ変・−ズル	基本形	生ずる	ショウズル	ショーズル
18144	応ずる	動詞	自立			サ変・−ズル	基本形	応ずる	オウズル	オーズル
18145	失する	動詞	自立			サ変・−スル	基本形	失する	シッスル	シッスル
18146	期する	動詞	自立			サ変・−スル	基本形	期する	キスル	キスル
18147	察せ	動詞	自立			サ変・−スル	未然レル接続	察する	サッセ	サッセ
18148	冠せ	動詞	自立			サ変・−スル	未然レル接続	冠する	カンセ	カンセ
18149	禁ずる	動詞	自立			サ変・−ズル	基本形	禁ずる	キンズル	キンズル
18150	重んずる	動詞	自立			サ変・−ズル	基本形	重んずる	オモンズル	オモンズル
18151	損する	動詞	自立			サ変・−スル	基本形	損する	ソンスル	ソンスル
18152	——」	名詞	サ変接続						*	*
18153	達せ	動詞	自立			サ変・−スル	未然レル接続	達する	タッセ	タッセ
18154	価する	動詞	自立			サ変・−スル	基本形	価する	アタイスル	アタイスル
18155	欲する	動詞	自立			サ変・−スル	基本形	欲する	ホッスル	ホッスル
18156	属する	動詞	自立			サ変・−スル	基本形	属する	ゾクスル	ゾクスル
18157	判ぜ	動詞	自立			サ変・−ズル	未然形	判ずる	ハンゼ	ハンゼ
18158	目する	動詞	自立			サ変・−スル	基本形	目する	モクスル	モクスル
18159	称せ	動詞	自立			サ変・−スル	未然レル接続	称する	ショウセ	ショーセ
18160	要する	動詞	自立			サ変・−スル	基本形	要する	ヨウスル	ヨースル
18161	ざんす	動詞	自立			サ変・−スル	文語基本形	ざんする	ザンス	ザンス
18162	労する	動詞	自立			サ変・−スル	基本形	労する	ロウスル	ロースル
18163	和する	動詞	自立			サ変・−スル	基本形	和する	ワスル	ワスル
18164	坐せ	動詞	自立			サ変・−スル	未然レル接続	坐する	ザセ	ザセ
18165	制する	動詞	自立			サ変・−スル	基本形	制する	セイスル	セイスル
18166	廃せ	動詞	自立			サ変・−スル	未然レル接続	廃する	ハイセ	ハイセ
18167	薫ずる	動詞	自立			サ変・−ズル	基本形	薫ずる	クンズル	クンズル
18168	窮する	動詞	自立			サ変・−スル	基本形	窮する	キュウスル	キュースル
18169	弄する	動詞	自立			サ変・−スル	基本形	弄する	ロウスル	ロースル
18170	注する	動詞	自立			サ変・−スル	基本形	注する	チュウスル	チュースル
18171	号する	動詞	自立			サ変・−スル	基本形	号する	ゴウスル	ゴースル
18172	達する	動詞	自立			サ変・−スル	基本形	達する	タッスル	タッスル
18173	害する	動詞	自立			サ変・−スル	基本形	害する	ガイスル	ガイスル
18174	安んずる	動詞	自立			サ変・−ズル	基本形	安んずる	ヤスンズル	ヤスンズル
18175	案ずる	動詞	自立			サ変・−ズル	基本形	案ずる	アンズル	アンズル
18176	律する	動詞	自立			サ変・−スル	基本形	律する	リッスル	リッスル
18177	重んず	動詞	自立			サ変・−ズル	文語基本形	重んずる	オモンズ	オモンズ
18178	重んぜ	動詞	自立			サ変・−ズル	未然形	重んずる	オモンゼ	オモンゼ
18179	決する	動詞	自立			サ変・−スル	基本形	決する	ケッスル	ケッスル
18180	変ずる	動詞	自立			サ変・−ズル	基本形	変ずる	ヘンズル	ヘンズル
18181	投ぜ	動詞	自立			サ変・−ズル	未然形	投ずる	トウゼ	トーゼ
18182	略する	動詞	自立			サ変・−スル	基本形	略する	リャクスル	リャクスル
18183	逸する	動詞	自立			サ変・−スル	基本形	逸する	イッスル	イッスル
18184	映ずる	動詞	自立			サ変・−ズル	基本形	映ずる	エイズル	エイズル
18185	発し	動詞	自立			サ変・−スル	未然形	発する	ハッシ	ハッシ
18186	講ずる	動詞	自立			サ変・−ズル	基本形	講ずる	コウズル	コーズル
18187	抗する	動詞	自立			サ変・−スル	基本形	抗する	コウスル	コースル
18188	値する	動詞	自立			サ変・−スル	基本形	値する	アタイスル	アタイスル
18189	弁ずる	動詞	自立			サ変・−ズル	基本形	弁ずる	ベンズル	ベンズル
18190	適する	動詞	自立			サ変・−スル	基本形	適する	テキスル	テキスル
18191	律すれ	動詞	自立			サ変・−スル	仮定形	律する	リッスレ	リッスレ
18192	敬す	動詞	自立			サ変・−スル	文語基本形	敬する	ケイス	ケイス
18193	喫せ	動詞	自立			サ変・−スル	未然レル接続	喫する	キッセ	キッセ
18194	滅す	動詞	自立			サ変・−スル	文語基本形	滅する	メッス	メッス
18195	がす	動詞	自立			サ変・−スル	文語基本形	がする	ガス	ガス
18196	脱する	動詞	自立			サ変・−スル	基本形	脱する	ダッスル	ダッスル
18197	発せ	動詞	自立			サ変・−スル	未然レル接続	発する	ハッセ	ハッセ
18198	信ずる	動詞	自立			サ変・−ズル	基本形	信ずる	シンズル	シンズル
18199	論ずる	動詞	自立			サ変・−ズル	基本形	論ずる	ロンズル	ロンズル
18200	減ぜ	動詞	自立			サ変・−ズル	未然形	減ずる	ゲンゼ	ゲンゼ
18201	比すれ	動詞	自立			サ変・−スル	仮定形	比する	ヒスレ	ヒスレ
18202	生ず	動詞	自立			サ変・−ズル	文語基本形	生ずる	ショウズ	ショーズ
18203	倍し	動詞	自立			サ変・−スル	未然形	倍する	バイシ	バイシ
18204	関せ	動詞	自立			サ変・−スル	未然レル接続	関する	カンセ	カンセ
18205	——、	名詞	サ変接続						*	*
18206	ゆす	動詞	自立			サ変・−スル	文語基本形	ゆする	ユス	ユス
18207	飽き飽きし	動詞	自立			サ変・−スル	未然形	飽き飽きする	アキアキシ	アキアキシ
18208	動ずる	動詞	自立			サ変・−ズル	基本形	動ずる	ドウズル	ドーズル
18209	弾ずる	動詞	自立			サ変・−ズル	基本形	弾ずる	ダンズル	ダンズル
18210	縛せ	動詞	自立			サ変・−スル	未然レル接続	縛する	バクセ	バクセ
18211	滅すれ	動詞	自立			サ変・−スル	仮定形	滅する	メッスレ	メッスレ
18212	滅する	動詞	自立			サ変・−スル	基本形	滅する	メッスル	メッスル
18213	御する	動詞	自立			サ変・−スル	基本形	御する	ギョスル	ギョスル
18214	奏する	動詞	自立			サ変・−スル	基本形	奏する	ソウスル	ソースル
18215	侍する	動詞	自立			サ変・−スル	基本形	侍する	ジスル	ジスル
18216	諷し	動詞	自立			サ変・−スル	未然形	諷する	フウシ	フーシ
18217	きする	動詞	自立			サ変・−スル	基本形	きする	キスル	キスル
18218	評すれ	動詞	自立			サ変・−スル	仮定形	評する	ヒョウスレ	ヒョースレ
18219	価し	動詞	自立			サ変・−スル	未然形	価する	アタイシ	アタイシ
18220	吟ずる	動詞	自立			サ変・−ズル	基本形	吟ずる	ギンズル	ギンズル
18221	値す	動詞	自立			サ変・−スル	文語基本形	値する	アタイス	アタイス
18222	印する	動詞	自立			サ変・−スル	基本形	印する	インスル	インスル
18223	供する	動詞	自立			サ変・−スル	基本形	供する	キョウスル	キョースル
